-- phpMyAdmin SQL Dump
-- version 4.8.4
-- https://www.phpmyadmin.net/
--
-- Хост: srv-db-plesk04.ps.kz:3306
-- Время создания: Июл 05 2019 г., 06:09
-- Версия сервера: 10.2.24-MariaDB
-- Версия PHP: 7.1.14

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `dparketk_maindb`
--

-- --------------------------------------------------------

--
-- Структура таблицы `entity__blog`
--

DROP TABLE IF EXISTS `entity__blog`;
CREATE TABLE `entity__blog` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `dt` datetime DEFAULT NULL,
  `anons` text NOT NULL,
  `descr` longtext NOT NULL,
  `pic` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=7447 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__blog`
--

INSERT INTO `entity__blog` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `dt`, `anons`, `descr`, `pic`, `pics`) VALUES
(1, 1, 10, 1, 0, 'Мастер-класс \\\"Художественная роспись\\\"', '2015-10-19 00:00:00', 'Друзья, приглашаем Вас к нам в студию дизайна на мастер-класс по художественной росписи.', '<p><img alt=\\\"\\\" src=\\\"/upload/images/Untitled-1.jpg\\\" style=\\\"height:502px; width:602px\\\" /></p>', 'blog/863_5623a61fed429.jpg', ''),
(2, 1, 20, 0, 0, 'Мастер-класс \\\"Интерьер мечты\\\"', '2015-09-21 00:00:00', 'Интерьер собственными руками', '<p>Курс рассчитан на слушателей, которые не имеют профильного образования, но планируют выполнить дизайн-проект своей&nbsp;квартиры или дома самостоятельно; развить свои творческие способности, а возможно и стать первым этапом для освоения новой профессии.</p>', 'blog/473_562c6ab1c9703.jpg', ''),
(3, 1, 30, 0, 0, 'Мастер-класс \\\"Интерьер детской комнаты\\\"', '2015-09-18 00:00:00', 'Открыта запись на мастер-класс \\\"Дизайн детской комнаты\\\".', '<ul>\r\n	<li>Зонирование пстранства</li>\r\n	<li>Концепция будущего интерьера</li>\r\n	<li>Стилистическое направление</li>\r\n	<li>Подбор материалов и фактур</li>\r\n	<li>Планировочные решения</li>\r\n	<li>Коллаж интерьера с аналогами и цветовой матрицей</li>\r\n</ul>', 'blog/029_562c6cdd5dad7.jpg', ''),
(4, 1, 40, 0, 0, 'Мастер-класс \\\"Интерьер ванной комнаты\\\"', '2015-09-20 00:00:00', 'Открыта запись на мастер-класс \\\"Интерьер ванной комнаты\\\"', '<ul>\r\n	<li>Зонирование пстранства</li>\r\n	<li>Концепция будущего интерьера</li>\r\n	<li>Стилистическое направление</li>\r\n	<li>Подбор материалов и фактур</li>\r\n	<li>Планировочные решения</li>\r\n	<li>Коллаж интерьера с аналогами и цветовой матрицей</li>\r\n</ul>', 'blog/256_562c6dc09958f.jpg', ''),
(5, 1, 60, 0, 0, 'ИНТЕНСИВНЫЙ КУРС ПО ДИЗАЙНУ ИНТЕРЬЕРА', '2015-09-21 00:00:00', 'Предлагаемые курсы дизайна в Алматы предназначены как для базовой подготовки специалистов в области дизайна интерьера, так и для практического закрепления полученных теоретических знаний в самостоятельном проектировании жилых и общественных помещений.', '<p><strong>Курс:</strong> Дизайн интерьера интенсивный курс<br />\r\n<strong>Период обучения:</strong> 2 месяца, 4 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 60 000 тг.-1 месяц<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>', 'blog/405_562c6e551d606.jpg', ''),
(6, 1, 50, 0, 0, 'Мастер-класс \\\"Интерьер кухни\\\"', '2015-09-19 00:00:00', 'Открыта запись на мастер-класс \\\"Интерьер кухни\\\"', '<ul>\r\n	<li>Зонирование пстранства</li>\r\n	<li>Концепция будущего интерьера</li>\r\n	<li>Стилистическое направление</li>\r\n	<li>Подбор материалов и фактур</li>\r\n	<li>Планировочные решения</li>\r\n	<li>Коллаж интерьера с аналогами и цветовой матрицей</li>\r\n</ul>', 'blog/991_562c709fa3c01.jpg', ''),
(7, 2, 10, 1, 0, 'Дизайн интерьера', '2015-10-19 00:00:00', 'Сегодня любое благоустроенное жилье отличается уникальным дизайном, подчеркивающим индивидуальность его владельцев. Квартира в новостройке – это пустая квартира, в которой прежде чем жить, необходимо заказать дизайн и реализовать его.', '<p>Наши дизайнеры по интерьеру&nbsp;совершают выезд на объект, проводят необходимые замеры, а уже потом предлагают первые идеи, новую, более удобную планировку. Хорошо, что большинство новостроек обладают &laquo;свободной&raquo; планировкой &mdash; то есть большинство перегородок придется достраивать самостоятельно, что позволяет создавать полноценный, не стесненный никакими рамками, дизайн проект квартир под ключ.</p>\r\n\r\n<p>После того, как планировка квартиры выбрана, её необходимо согласовать в архитектурном отделе, у застройщика или в управляющей компании. Затем, исходя из ваших пожеланий, мы разрабатываем дизайн для каждой отдельной комнаты и после того, как он будет утвержден, разрабатываем конструктивную часть. Таким образом, ещё перед реализацией идеи в жизнь, вы увидите, как будет выглядеть ваша квартира после отделки.</p>\r\n\r\n<p>Разработка дизайна квартиры позволяет заранее подобрать нужные отделочные материалы, мебель, светильники, текстиль и декоративные элементы. В дальнейшем разработанные чертежи будут использоваться строителями. Если же работать без дизайн-проекта, вам придется по нескольку раз на день приезжать в квартиру и рассказывать отделочникам что и как строить.</p>\r\n\r\n<p>Заказать дизайн квартиры &mdash; значит получить уникальный интерьер вашего жилища. При разработке дизайна учитывается установленный вами бюджет, на основе которого подбираются наиболее подходящие отделочные материалы. Специалисты студии авторского дизайна OG предложат вам несколько разных вариантов дизайна квартиры под ключ, из которых в соответствии с вашими пожеланиями и возможностями будет выбран один.</p>', 'blog/068_5623aad482c32.jpg', ''),
(8, 2, 20, 1, 0, 'Дизайн интерьера в Астане', '2015-10-19 00:00:00', 'Разработка и реализация дизайн-проектов в Алматы, Астане, Атырау и других городах РК', '<p>С помощью дизайн проекта дома вы сможете не только обустроить свое жилье именно так как хотите, но и сможете подчеркнуть свою оригинальность, индивидуальность, а также отразить характер всех членов семьи.<br />\r\nПоэтому если вы хотите, что бы дизайн комнат загородного дома был выполнен на высшем уровне, отвечал всем вашим требованиям и запросам, тогда <strong>студия</strong> <strong>авторского дизайна &laquo;OG</strong>&raquo;&nbsp;это именно то, что вам нужно. Можете смело доверить дизайн своего дома, так как мы уже не первый год осуществляет такую услугу, а благодаря богатому опыту и навыкам специалистов дизайн загородных домов в Астане&nbsp;всегда выходит высококачественным и оригинальным.<br />\r\n<strong>Студия</strong> <strong>авторского дизайна &laquo;OG</strong>&raquo;&nbsp;уже на протяжении нескольких лет лидирует на рынке дизайнерских услуг. Мы предлагаем Вам разработку дизайна интерьеров. Ознакомиться с уже разработанными нашими дизайн-проектами Вы сможете в портфолио. В каждый новый проект мы вкладываем все свои умения и знания, опыт и креативность.</p>', 'blog/677_5623ad353b2ca.jpg', ''),
(9, 2, 30, 1, 0, 'Камень в интерьере', '2015-10-19 00:00:00', 'Решив выбрать лейтмотивом своего проекта «каменную» тему, дизайнер имеет в своем распоряжении, пожалуй, три глобальных варианта действия.', '<p>Решив выбрать лейтмотивом своего проекта &laquo;каменную&raquo; тему, дизайнер имеет в своем распоряжении, пожалуй, три глобальных варианта действия. Самый естественный способ &mdash; представить данный природный материал во всей его красе, подчеркнув естественную текстуру и фактуру. К применению камня можно подойти и иначе: либо использовать только технические свойства, забыв про его художественные возможности, либо наоборот, воссоздать эстетику камня без присутствия оного, а исключительно с помощью имитации.<br />\r\nПервый способ, несомненно, любим многими, поскольку задает определенную &laquo;экологичную&raquo; тему, сближая с природой, что столь востребовано на сегодняшнем рынке. Однако очень часто получается, что натуральные материалы бывают гораздо дороже искусственных. Особенно это касается использования поделочных и полудрагоценных камней, которые при умелом применении вносят в интерьер не только определенный шик, но и обладают массой лечебных свойств.<img alt=\"\" src=\"/upload/images/22i.jpg\" style=\"border-style:solid; border-width:5px; float:left; height:190px; margin-left:5px; margin-right:5px; width:284px\" /> Их используют в качестве декоративных панелей, напольных покрытий,&nbsp;&nbsp;&nbsp;&nbsp; скульптур, а также для отделки хамамов, моечных и массажных столов. Необычайно велик и аксессуарный ряд, выполненный из подобного рода камней, здесь светильники и часы, посуда и столешницы, ванны и раковины, а также предметы мебели, например всевозможные столы и столики.</p>\r\n\r\n<p>При этом стоит спеть оду и их менее &laquo;благородным&raquo; братьям, например &mdash; сланцу, валуну и галечнику, которые прочно обосновались на всех плоскостях наших интерьеров, особенно часто в сочетании с рустикальным грубым деревом, воссоздавая атмосферу загородного дома. <img alt=\\\"\\\" src=\\\"/upload/images/5-300x200%281%29.jpg\\\" style=\\\"border-style:solid; border-width:5px; float:right; height:172px; margin-left:5px; margin-right:5px; width:254px\\\" />Если говорить о втором способе применения камня, то здесь нас интересуют преимущественно такие его свойства, как вес, прочность и &laquo;стрессоустойчивость&raquo; в отношении различных погодных проявлений, таких как ветер, дождь и перепады температур. Это является несомненным плюсом при использовании камня в строительстве и ландшафтном дизайне. Однако, важно быть аккуратным в отношении &laquo;безопасности&raquo; этого материала. Это касается, прежде всего, грамотного монтажа. Также стоит отметить, что некоторые сорта гранита могут иметь весьма высокий радиационный фон, поэтому не будет лишним запросить у поставщика сертификат качества. Третий способ &ndash; соединение воедино камня и синтетического материала, а также использование искусственного и литьевого камня. Основная цель &ndash; это создание красивого материала с новыми эстетическими и техническими характеристиками, который стоил бы относительно недорого, хотя правды ради нужно сказать, что любой новый материал редко бывает изначально дешев, несмотря на его реальную себестоимость. Яркие примеры в этой категории &ndash; искусственный оникс или панели из мелких камешков в оргстекле. Одним из новомоднейших направлений в искусстве имитации, например, мрамора, которое было популярно уже во времена ампира, является воспроизведение текстуры этого камня с помощью красок на бумаге или дереве с последующей лакировкой.<br />\r\n<img alt=\\\"\\\" src=\\\"/upload/images/7-210x300(1).jpg\\\" style=\\\"border-style:solid; border-width:5px; float:left; height:263px; margin-left:5px; margin-right:5px; width:186px\\\" />Особая тема здесь &mdash; палеодизайн, а также создание экопоселений, последователями идеи органической архитектуры Фрэнка Ллойда Райта, когда жилье вписывается в ландшафт. И хотя его &laquo;Дом над водопадом&raquo; имел чисто конструктивистские формы, современные архитекторы пошли гораздо дальше и создают настоящие деревушки в духе &laquo;Семейки Флинстоунов&raquo;, когда сложной пластичной формы каркас из арматуры заливается бетоном, воссоздавая эффект пещеры.</p>\r\n\r\n<p>При этом тема интерьера напрямую увязана с декоративными особенностями фасада. Эдакий каменный век в новом тысячелетии. Что же &mdash; Ретро в моде! И это не просто веселая фраза в данном контексте.</p>\r\n\r\n<p>Все чаще современный человек предпринимает попытки &laquo;возвращения к природе&raquo;.</p>\r\n\r\n<p>Где-то напрямую, а где-то и опосредованно каждый пытается вернуться к своим &laquo;корням&raquo;, что, несомненно, стало трендом в современном мире, где совершенно по-особому зазвучали темы экодизайна и биоморфизма.</p>', 'blog/214_5624b506d521b.jpg', ''),
(10, 3, 10, 1, 0, 'Барокко', '2015-11-09 00:00:00', 'Классические интерьеры', '<p style=\"text-align: justify;\"><img alt=\"\" src=\"/upload/images/1.jpg\" style=\"float:left; height:264px; width:200px\" />Барокко (итал. barocco &mdash; &laquo;порочный&raquo;, &laquo;распущенный&raquo;, &laquo;склонный к излишествам&raquo;, порт.perola barroca &mdash; &laquo;жемчужина неправильной формы&raquo; (дословно &laquo;жемчужина с пороком&raquo;); существуют и другие предположения о происхождении этого слова) &mdash; характеристика европейской культурым &nbsp;XVI&mdash;XVII веков, центром которой была Италия. Стиль барокко появился в XVI&mdash;XVII веках в итальянских городах: Риме, Мантуе, Венеции,Флоренции. Эпоху барокко принято считать началом триумфального шествия &laquo;западной цивилизации&raquo;. Барокко противостояло классицизму и рационализму. Дизайнеры по интерьеру в Алматы используют этот стиль потому что он очень элэгантный. В нашей школе дизайна в Алматы и на курсах дизайна в Алматы вас научат как правильно использовать стиль Барокко в вашем дизайне интерьера или в разработке дизайн проектов.</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;</p>', 'blog/914_56414c2ade630.jpg', ''),
(11, 3, 20, 1, 0, 'Византийский стиль', '2015-11-09 00:00:00', 'Классические интерьеры', '<p>Стиль Византийской архитектуры &nbsp;сложился в результате совмещения позднеримской, раннехристианской и восточной архитектуры.</p>\r\n\r\n<p>с 313г &nbsp;христианство государственная религия. Строили много культовых &nbsp;сооружений, так как церковь играла большую роль в государстве. Если &nbsp;внутреннее убранство пошло по линии богатства и роскоши, то &nbsp; наружная отделка была проще: камень, известняк, фасады отделывались кирпичной кладкой. Система с арками, перекрывающими пролеты между колоннами, типично византийский мотив.</p>\r\n\r\n<p>Интерьеры оформлялись фресками, монументальной &nbsp;живописью, роспися- ми, богатым орнаментом. В искусство и &nbsp;быт вторглась роскошь, пришедшая &nbsp;с &nbsp;Востока. В &nbsp;Византии процветают худо- жественные ремесла, ювелирное искус- ство, производство шелковых тканей.</p>\r\n\r\n<p>О быте византийцев повествуют многочисленные изделия декоративно &nbsp;прикладного искусства. Разнообразные блюда, чаши, сосуды, реликварии, шкатулки, мебель, ювелирные изделия &ndash; все предметы изготовлялись из разных материалов (стекла, керамики, слоновой кости ,золота) и декорировались самыми различными способами. Ларцы, ювелирные изделия украшались яшмой, халцедоном, ониксом, горным хрусталем, дошедшие до нас изображениями на иконах и миниатюрах.</p>\r\n\r\n<p>Архитектура &nbsp;и &nbsp;монументально &ndash; прикладное &nbsp;искусство &nbsp;Византии &nbsp;&laquo;Золотой &nbsp;мост &nbsp;между &nbsp;Востоком и Западом&raquo; &nbsp;оказали сильное влияние на культуру ряда стран Восточной Европы, в том числе &nbsp;и &nbsp;Древней &nbsp;Руси. В &nbsp;Константинополе &nbsp;римская расточительность соединилась с &nbsp;восточной тягой к роскоши, породив в искусстве &nbsp; &nbsp;особое &nbsp;великолепие &nbsp;и &nbsp;пышность. Многие дизайнеры по интерьеру используют этот элегантный стиль в своем дизайне интерьера.</p>', 'blog/596_56414aec68eab.jpg', ''),
(12, 3, 30, 1, 0, 'Романский стиль', '2015-11-09 00:00:00', 'Классические интерьеры', '<p>Для романского стиля характерна массивность, строгость и отсутствие излишеств, а также суровость внешнего облика. Романская архитектура знаменита тяжеловесными замками и храмами, скорее напоминающие неприступную крепость в духе Средневековья. В романском стиле доминируют мощные стены, массивные полукруглые двери, толстые колонны, кресто- или бочкообразные своды, полукруглые или круглые окна.</p>\r\n\r\n<p>В интерьере романского стиля также скорее мощь, нежели изящество. Все элементы интерьера производят ощущение простоты и тяжести, почти отсутствие декоративных украшений комнат.</p>', 'blog/291_56414da36b7ba.jpg', ''),
(13, 3, 40, 1, 0, 'Ампир', '2015-11-09 00:00:00', 'Классические интерьеры', '<p>Архитектура &nbsp;Франции &nbsp;времен &nbsp;Наполеона &ndash; начало &nbsp;XIX века &nbsp;так &nbsp;называемый &nbsp; стиль &nbsp;ампир, &nbsp;представляла &nbsp;новую &nbsp;фазу &nbsp;в &nbsp;развитии &nbsp;стиля &nbsp;классицизм. Ампир- стиль &nbsp;империи. В &nbsp;создании нового &nbsp;стиля &nbsp;источником &nbsp;вдохновения &nbsp;была &nbsp;ар- хитектура &nbsp;древне-римской &nbsp;империи. Строительство &nbsp;эпохи &nbsp;Наполеона не отли-чалось &nbsp;размахом, &nbsp; войны &nbsp;отвлекали &nbsp;все &nbsp;средства. &nbsp;Наиболее &nbsp;значительные сооружения &nbsp;построенные &nbsp;при &nbsp;Наполеоне-арка &nbsp;Карусель, арка &nbsp;Звезды, &nbsp;Вандомская &nbsp;колонна и Парижская &nbsp;биржа. Реконструировались &nbsp;старые &nbsp;здания, заново &nbsp;отделывались &nbsp;дворцовые &nbsp;интерьеры.</p>\r\n\r\n<p>В этом стиле все призвано показать роскошь: богатые тяжелые драпировки, украшения из металла, на стенах &mdash; старинные гравюры, чеканки или картины в красивых рамах. Дизайн в стиле ампир отличается тяжеловесностью, четкостью форм и замысловатостью отделки. Обои можно заменить тканью и тканью же обтянуть абажуры всех ламп в комнате.</p>\r\n\r\n<p>Лучше отдать предпочтение мебели темного цвета (черного, цвета каштана или красного дерева). И пусть она будет приземистой &mdash; вообще всего высокого в комнатах, выполненных в стиле ампир, лучше избегать. Кресла, например, предпочтительнее с низкой спинкой, широкие, мягкие. Кстати, комоды, входящие снова в моду, свойственны именно этому стилю. В такой комнате также уместны кожаная мебель и массивные напольные светильники с плафонами из ткани.</p>\r\n\r\n<p>Стиль ампир выбирают люди меланхолического типа, погруженные в себя, предпочитающие одиночество шумным компаниям.</p>', 'blog/455_56414e47c494d.jpg', ''),
(14, 3, 50, 1, 0, 'Английский стиль', '2015-11-09 00:00:00', 'Классические интерьеры', '<p>Английский стиль-эклектичный стиль, так как вбирает в себя влияние двух эпох: Георгианский (1714 &mdash; 1837) и Викторианский стили (1837 &mdash; 1901). Во времена правления королей Георгов в английском стиле присутствует влияние Греции и Древнего Рима.</p>\r\n\r\n<p>Стиль характеризуется как величественный, сдержанный, пропорциональный и симметричный. Стены красили тогда в один цвет. На гладком фоне стен активно использовались бордюры, плинтуса, панели. Выбор цвета нередко зависел от стороны света, куда выходили окна комнаты. Если на север &mdash; преобладали теплые оттенки, например, золотисто-розовые, лимонно-желтые. Если на юг &mdash; холодные, такие как лазурные, насыщенно-зеленые.</p>\r\n\r\n<p>Время правления королевы Виктории &mdash; это время расцвета технических знаний, роста благосостояния людей. Это период отмечен стремительным ростом возможностей в использовании разнообразных стилей со всего мира и разных эпох. В интерьерах того времени могли присутствовать элементы, заимствованные из культур Индии, Японии, Китая, Мавритании, Древнего Египта, а также стилей рококо, Людовика XIV, Якова I и пр.</p>\r\n\r\n<p>В этот период доминировали теплые оттенки терракоты. Для крашенных стен было модно использовать три колера, границы которых читались по трем уровням деревянной отделки. Нередко нижнею часть стены, имитирующая цоколь &mdash; не красили, а оклеивали рельефными обоями.</p>', 'blog/765_56414f7d0d0c8.jpg', ''),
(15, 3, 60, 1, 0, 'Античный стиль', '2015-11-09 00:00:00', 'Классические интерьеры', '<p><img alt=\"\" src=\"/upload/images/2.jpg\" style=\"float:left; height:158px; width:200px\" />Античный стиль интерьера напоминает древнюю Грецию,Рим.</p>\r\n\r\n<p>Внутренние помещения были украшены настенной живописью и облицовкой. Полы чаще всего были мозаичными, позднее &mdash; покрывались коврами. Расписной кессонный потолок дополнялся рельефными изображениями, большими вазами с рисунками, тапаграми (маленькими терракотовыми статуэтками).</p>\r\n\r\n<p>Наряду с простыми рабочими столами в интерьерах имелись и обеденные низкие трапециевидные столы на трех ножках (в виде звериных лап). Материалы: дорогая древесина и бронза. В обстановку жилища входили также маленькие сундучки. В III веке до н.э. в Греции появилась мебель из бронзы, отделанной золотом, серебром, с мягкой обивкой.</p>\r\n\r\n<p>Для греческой орнаментики характерны как фигурные и растительные, так и геометрические и архитектурные элементы. Характерный орнамент &mdash; спиральный, а также волнистая линия. В Античном интерьере использовались колонны дорического, ионического и офинфского ордеров, а также скульптурные портреты знаменитых людей, рельефы и барельефы на каменных плитах</p>\r\n\r\n<p>Оформление интерьера в Античном стиле стало весьма распространенным.</p>\r\n\r\n<p>Цветовая гамма: цвета слоновой кости, оттенки золотого, звонкий желтый, синий и зеленый, оттенки красного (терракотовый), черный.</p>\r\n\r\n<p>Маленькие статуэтки из антикварных магазинов, расставленные в старом деревянном стеллаже, в сочетании с массивными темными шторами создадут в Вашей комнате неповторимый уголок уюта. Старинные часы на каминной полке отсчитывают время вспять.</p>', 'blog/967_5641504794d6b.jpg', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__blog_blocks`
--

DROP TABLE IF EXISTS `entity__blog_blocks`;
CREATE TABLE `entity__blog_blocks` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=5461 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__blog_blocks`
--

INSERT INTO `entity__blog_blocks` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`) VALUES
(1, 0, 10, 1, 0, 'НОВОСТИ'),
(2, 0, 20, 1, 0, 'СТАТЬИ'),
(3, 0, 30, 1, 0, 'ГИД ПО СТИЛЮ');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__directions`
--

DROP TABLE IF EXISTS `entity__directions`;
CREATE TABLE `entity__directions` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `pic` varchar(255) NOT NULL,
  `anons` text NOT NULL,
  `descr_mini` text NOT NULL,
  `descr` text NOT NULL,
  `uspeite` int(1) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=16384 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__directions`
--

INSERT INTO `entity__directions` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `pic`, `anons`, `descr_mini`, `descr`, `uspeite`) VALUES
(1, 0, 10, 1, 0, 'ИНТЕНСИВНЫЙ КУРС ПО ДИЗАЙНУ ИНТЕРЬЕРА', 'directions/252_562f30c447a9a.jpg', '<p>Открыта запись на интенсивный курс!</p>', '<p><strong>Курс:</strong> Дизайн интерьера интенсивный курс<br />\r\n<strong>Период обучения:</strong> 2 месяца, 4 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 60 000 тг.-1 месяц<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>\r\n\r\n<p>Преподаватели курса - опытные дизайнеры - практики &laquo;студии Авторского дизайна OG&raquo;</p>\r\n\r\n<p>Начало ноябрь 2015. Бонус: Мастер-класс по декорированию интерьера к Новому году!</p>\r\n\r\n<p>Первое пробное занятие - бесплатно!</p>\r\n\r\n<p>Мы ждем вас !</p>', '<p>Курс дает знания в области истории стилей и современных тенденций в интерьере.Вы узнаете правила композиции, колористики, выполните творческие задания, которые направлены&nbsp;на развитие вкуса&nbsp; и пространственного воображения.На занятиях под руководством опытных дизайнеров - практиков Вы узнаете основы эргонимики и принципы&nbsp;функционального зонирования, основы планировочных решений, светодизайна,&nbsp;познакомитесь с современными технологиями&nbsp; и рынком современных декоративных&nbsp;отделочных материалов. Результат обучения: Вы создаете дизайн - проект жилого интерьера,&nbsp;создав свое портфолио с эскизами, коллажами и чертежами.</p>\r\n\r\n<p>Предлагаемые курсы дизайна в Алматы предназначены как для базовой подготовки специалистов в области дизайна интерьера, так и для практического закрепления полученных теоретических знаний в самостоятельном проектировании жилых и общественных помещений.</p>\r\n\r\n<p><strong>ПСИ &ndash; дизайн.</strong>&nbsp; Основы дизайна. Роль дизайна в современном мире. Основные виды дизайна и средства дизайнерского проектирования. Рассмотрение двусторонней связи между человеком и средой: цветосветопсихология, психология формы, психология материаловедения, психология композиции, психология индивидуальных различий. Социальная психология</p>\r\n\r\n<p><strong>Развитие креативности</strong>: Создание условий для развития творческого потенциала участников, как необходимые условия для успешной работы в области дизайна.</p>\r\n\r\n<p>Дизайнер-клиент. Эффективное общение: Развитие навыков эффективного общения участников. Способность точнее и эффективнее взаимодействовать с клиентом. Юридические аспекты.</p>\r\n\r\n<p><strong>Основы цветоведения:</strong>&nbsp; Основные характеристики цвета (цветовой тон, насыщенность, светлота). Средства световой гармонии. Цветовые ассоциации. Цвет и пространство. Цветовой круг. Практические рекомендации по разработке колористики интерьера.</p>\r\n\r\n<p><strong>Композиция:</strong>&nbsp; Общее понятие о композиции. Изучение методов и средств построения целостного композиционного восприятия интерьерных решений.</p>\r\n\r\n<p><strong>Дизайнерский рисунок:</strong>&nbsp; Конструктивный рисунок плоских, геометрических фигур и тел. Перспективное построение пространства (угловая, фронтальная перспектива). Освоение техники работы в различном художественном материале. Моделирование и преобразование форм. Скетч, набросок. Сложная разно-уровневая перспектива. Эффект 25 кадра.</p>\r\n\r\n<p><strong>Архитектурные стили в интерьере:</strong>&nbsp; Стиль и стилизация. История стилевых направлений. Тенденции развития стилей. Эклектика.</p>\r\n\r\n<p><strong>Строительные и отделочные материалы в интерьере:</strong>&nbsp; Виды отделочных материалов. Область применения. Этапы отделочных работ. Знакомство с производственными компаниями. Мастер-классы от производителей. Практические занятия по подбору материалов.</p>\r\n\r\n<p><strong>Компьютерное проектирование (AutoCAD)</strong></p>\r\n\r\n<p><strong>&nbsp;Рабочее проектирование:</strong>&nbsp; Выполнение дипломного проекта к защите. Разработка комплексного дизайн &ndash; проекта. Концептуальное и стилевое&nbsp; решение. Рабочая документация, планы, электрические разводки, развертки стен, сводные экспликации по отделочным материалам, оборудованию, мебели. Пояснительная записка.</p>', 1),
(2, 0, 100, 1, 0, 'ДИЗАЙН И ПРОЕКТИРОВАНИЕ ИНТЕРЬЕРА', 'directions/907_56235ffb3c416.jpg', '<p>Школа дизайна в Алматы открывает возможности для изучения широкого круга профессий. В рамках программ профессиональной подготовки студенты приобретают и развивают фундаментальные и практические навыки, что позволяет им в дальнейшем начать успешную профессиональную карьеру в области искусства, дизайна и эффективной и успешной продажи своих услуг.</p>\r\n\r\n<p>&nbsp;</p>', '<p><strong>Курс:</strong> Дизайн и проектирование интерьера<br />\r\n<strong>Период обучения:</strong> 8 месяцев, 2 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 30 000 тг.-1 месяц<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>', '<p><strong>ПСИ &ndash; дизайн.</strong>&nbsp; Основы дизайна. Роль дизайна в современном мире. Основные виды дизайна и средства дизайнерского проектирования. Рассмотрение двусторонней связи между человеком и средой: цветосветопсихология, психология формы, психология материаловедения, психология композиции, психология индивидуальных различий. Социальная психология</p>\r\n\r\n<p><strong>Развитие креативности</strong>: Создание условий для развития творческого потенциала участников, как необходимые условия для успешной работы в области дизайна.</p>\r\n\r\n<p>Дизайнер-клиент. Эффективное общение: Развитие навыков эффективного общения участников. Способность точнее и эффективнее взаимодействовать с клиентом. Юридические аспекты.</p>\r\n\r\n<p><strong>Основы цветоведения:</strong>&nbsp; Основные характеристики цвета (цветовой тон, насыщенность, светлота). Средства световой гармонии. Цветовые ассоциации. Цвет и пространство. Цветовой круг. Практические рекомендации по разработке колористики интерьера.</p>\r\n\r\n<p><strong>Композиция:</strong>&nbsp; Общее понятие о композиции. Изучение методов и средств построения целостного композиционного восприятия интерьерных решений.</p>\r\n\r\n<p><strong>Дизайнерский рисунок:</strong>&nbsp; Конструктивный рисунок плоских, геометрических фигур и тел. Перспективное построение пространства (угловая, фронтальная перспектива). Освоение техники работы в различном художественном материале. Моделирование и преобразование форм. Скетч, набросок. Сложная разно-уровневая перспектива. Эффект 25 кадра.</p>\r\n\r\n<p><strong>Освещение:</strong>&nbsp; Создание светового сценария. Виды освещения. Расчет количества источников света.</p>\r\n\r\n<p><strong>Архитектурные стили в интерьере:</strong>&nbsp; Стиль и стилизация. История стилевых направлений. Тенденции развития стилей. Эклектика.</p>\r\n\r\n<p><strong>Архитектурно-дизайнерское проектирование:</strong>&nbsp; Проектирование, как вид творческой&nbsp; деятельности. Организация пространства. Зонирование. Перепланировка. Архитектурная графика. Общие сведения об архитектурно-строительных чертежах. Основные принципы и приемы эргономики и антропометрии. Порядок проектирования.Разработка конструктивных деталей в интерьере.</p>\r\n\r\n<p><strong>Строительные и отделочные материалы в интерьере:</strong>&nbsp; Виды отделочных материалов. Область применения. Этапы отделочных работ. Знакомство с производственными компаниями. Мастер-классы от производителей. Практические занятия по подбору материалов.</p>\r\n\r\n<p><strong>Декорирование:</strong> Практический курс. Особенности композиционного декорирования в интерьере. Создание ансамбля. Декорирование поверхностей: декоративные штукатурки (создание картин, фресок). Патинирование (паталь, эффекты старения поверхностей). Декупаж. Мозаика. Художественная роспись (китайская техника, Российская роспись разных стилей). Роспись по стеклу (витражная техника). Батик. Флористика (создание дизайнерских композиций). Декор окна.</p>\r\n\r\n<p><strong>Компьютерное проектирование (AutoCAD)</strong></p>\r\n\r\n<p><strong>&nbsp;Рабочее проектирование:</strong>&nbsp; Выполнение дипломного проекта к защите. Разработка комплексного дизайн &ndash; проекта. Концептуальное и стилевое&nbsp; решение. Рабочая документация, планы, электрические разводки, развертки стен, сводные экспликации по отделочным материалам, оборудованию, мебели. Пояснительная записка.</p>\r\n\r\n<p><strong>Авторский надзор.</strong> Этапы реализации проекта. Подбор материалов, оборудования, предметов мебели, аксессуаров. Заказ авторских деталей интерьера у производителей. Контроль за техническим и эстетическим воплощением авторского проекта.</p>\r\n\r\n<p>Курс разработан для подготовки специалистов в области архитектуры внутреннего пространства &mdash; дизайна общественных и жилых помещений. В основе методики преподавания &mdash; три группы задач, решение которых помогает освоить эту профессию. Первая &mdash; формирование профессиональных представлений о форме и цвете в объемно-пространственной среде, художественного восприятия, образного мышления.&nbsp; Вторая &mdash; знакомство с общими принципами проектирования &mdash; выработка концепции, функциональное зонирование пространства, коммуникации эргономические требования, вопросы стиля. Третья &mdash; комплекс практических шагов в проектировании: планировка и перепланировка, элементы строительных конструкций (возведение перегородок и стен, фальшуровни и подиумы, подвесные потолки, арки, лестницы), &nbsp;освещенность (естественная и искусственная, общее, локальное, декоративное освещение), инженерное оборудование (сети и коммуникации, требования к их размещению), выбор отделочных материалов, мебели и оборудования.</p>\r\n\r\n<p>Обязательным является выполнение проектной документации &mdash; планов, разверток, разрезов, перспективы с соблюдением технических требований, условных обозначений и масштаба, и формирование окончательной подачи проекта &mdash; строительных чертежей и 3D визуализации с использованием современных технологий проектирования.</p>', 1),
(3, 0, 70, 1, 0, 'ЭКСПРЕСС-КУРС «Интерьер мечты»', 'directions/017_562c68e96fbcc.jpg', '<p>Краткосрочный любительский курс рассчитан на желающих самостоятельно, без привлечения дизайнера, разработать полноценный дизайн проект для жилого или общественного интерьера.</p>', '<p><strong>Курс:</strong> Экспресс курс &quot;интерьер мечты&quot;<br />\r\n<strong>Период обучения:</strong> 1 месяц, 3 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 80 000 тг.-1 месяц<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>\r\n\r\n<p>&nbsp;</p>', '<p>Уникальность данного курса&nbsp;школы дизайна в Алматы&nbsp;состоит в том, что освоив основные этапы формирования идеи и разработки проекта, вы сможете без посторонней помощи, в соответствии с вашими вкусовыми пристрастиями и целевым назначением пространства, создать нечто оригинальное и проследить правильность выполнения работ на своем объекте.</p>', 1),
(4, 0, 80, 1, 0, 'ДИЗАЙН ИНТЕРЬЕРА (Практический курс повышения квалификации дизайнера)', 'directions/605_56236e6d201c5.jpg', '<p>Данный практический курс рассчитан на дизайнеров-выпускников ВУЗов и студентов школ дизайна, которые не имеют практики реализации проектов.</p>', '<p><strong>Курс:</strong> ДИЗАЙН ИНТЕРЬЕРА (Практический курс повышения квалификации дизайнера)<br />\r\n<strong>Период обучения:</strong> 2 месяца, 2 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 30 000 тг.-1 месяц<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>', '<p><strong>Цель:</strong> помочь начинающим дизайнерам в реализации своих авторских проектов и осуществлении этапов авторского сопровождения.В программе курса предусмотрено рассмотрение юридических и психологических аспектов работы дизайнера по интерьерам.Благодаря этой программе вы сможете более уверенно начать свой собственный бизнес<strong>.</strong></p>', 0),
(5, 0, 90, 1, 0, 'ГРАФИЧЕСКИЙ ДИЗАЙН И РЕКЛАМА', 'directions/519_562379cf8408a.jpg', '<p><em>Цель курса</em>: Обучение творческим навыкам, развитие креативного мышления. Получение практических навыков по дизайну и полиграфии. Вы познакомитесь с современным рекламным дизайном, методами печати, полиграфическими материалами. Научитесь правильному подбору цвета, работе со шрифтами, составлению рекламной композиции, созданию фирменного стиля. По окончании наших курсов у вас на руках будет портфолио.</p>', '<p><strong>Курс:</strong> ГРАФИЧЕСКИЙ ДИЗАЙН И РЕКЛАМА<br />\r\n<strong>Период обучения:</strong> 1 месяц, 3 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 60 000 тг.<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>', '<p><strong>Психология рекламы. Основы графического дизайна. </strong></p>\r\n\r\n<p>Психология рекламного планирования. Виды различных графических техник. Основные понятия &laquo;брендинг&raquo;. Обще понятия о композиции. Форма и формообразование. Ассоциации. Абстракция. Материалы и текстуры. Правила построения графической композиции. Шрифт и его создание. Шрифтовая композиция.</p>\r\n\r\n<p><strong>Цветоведение. </strong>Основы колористики и цветовой гармонии. Психология цвета. Создание цветовых композиций.</p>\r\n\r\n<p><strong>Рисунок. </strong>Искусство формы, линии. Объем форм и светотональность. Рисунок геометрических тел, архитектурных форм, предметов быта различными техниками и приемами живописного искусства.</p>\r\n\r\n<p><strong>Креатив </strong>Создание условий для развития творческого потенциала участников, как необходимые условия для успешной работы в области дизайна. Креатив как инструмент.</p>\r\n\r\n<p><strong>Теория дизайна рекламы </strong>История успешных брендов. Современные требования к бренду, закон о использовании государственной символики. Этика и эстетика. Геральдика как искусство. Фотодело. Использование фотографии в графическом искусстве.</p>\r\n\r\n<p><strong>Практический курс по созданию бренда</strong></p>\r\n\r\n<p>Разработка идеи художественных и текстовых элементов цветового решения фирменного стиля (визуальные составляющие). Разработка логотипа. Разработка слогана. Разработка текстового названия бренда &ndash;нейминг. Создание Бренд Бука (Brand Book). Стратегия рекламного развития. Маркетинг. Выход марки на рынок.</p>\r\n\r\n<p><strong>Компьютерные технологии и программы в графическом дизайне (Photoshop, Corel)</strong></p>', 1),
(6, 0, 60, 1, 0, 'ДЕТСКИЙ КУРС \\\"Начинающий дизайнер\\\"', 'directions/370_56237d22cedb9.jpg', '<p>Детский курс <strong>&laquo;начинающий дизайнер&raquo;</strong> от 10 до 16 лет. Яркий и захватывающий курс дизайна для вашего ребенка. Поможем развить способности ребенка, развить композиционное дизайнерское мышление.</p>', '<p><strong>Курс:</strong> Детский курс &quot;Начинающий дизайнер&quot;<br />\r\n<strong>Период обучения:</strong> 2 месяца, 2 раза в неделю по 3 часа в день<br />\r\n<strong>Стоимость:</strong> 40 000 тг.-1 месяц (В стоимость включены все расходные материалы по декорированию)<br />\r\n<strong>Документ: </strong>Диплом, рекомендации приемной комиссии</p>', '<p>На сягодняшний день профессия дизайнер интерьера-одна из самых востребованных профессий на рынке труда. Создавая комплекс дизайн-образования, мы ставим задачу расширить способности ребенка, развить композиционное дизайнерское мышление. Возможно увлечение новым хобби у вашего ребенка превратится в его будущую любимую профессию.</p>\r\n\r\n<p>В программе курса:</p>\r\n\r\n<ul>\r\n	<li>основы дизайна</li>\r\n	<li>декоративное творчество</li>\r\n	<li>техника рисунка</li>\r\n	<li>композиция</li>\r\n	<li>живопись</li>\r\n	<li>дизайн авторской открытки</li>\r\n	<li>создание работы &quot;Комната моей мечты&quot;</li>\r\n</ul>', 0),
(7, 0, 20, 1, 0, 'МАСТЕР-КЛАСС \"Интерьер кухни\"', 'directions/932_56332b0c8c46b.jpg', '<p>Открыта запись на мастер-класс &quot;Интерьер кухни&quot;!</p>', '<p><strong>Мастер-класс:</strong> Интерьер кухни<br />\r\n<strong>Период обучения:</strong> 2 занятия по&nbsp;3 часа&nbsp;<br />\r\n<strong>Стоимость:</strong> 10 000 тг (включая расходный материал)<br />\r\nПреподаватели курса - опытные дизайнеры - практики &laquo;студии авторского дизайна OG</p>\r\n\r\n<p>Мы ждем вас !</p>', '<p>Вы узнаете:&nbsp;Как правильно зонировать пространство, расставить мебель, свет и аксессуары. Ознакомитесь с возможностями&nbsp;<br />\r\nпланировочных решений небольших помещений.&nbsp;<br />\r\nКак отразить концепцию будущего интерьера, определить стиль, создать настроение путем &nbsp;сочетания цветов,&nbsp;<br />\r\nтекстур и фактур.&nbsp;<br />\r\nПознакомитесь с отделочными материалами, новыми возможностями и технологиями.&nbsp;</p>\r\n\r\n<p>В результате Вы получите альбом:<br />\r\nПланировочное решение Вашего интерьера с габаритами мебели.<br />\r\nКоллаж Вашего интерьера с аналогами и цветовой матрицей.</p>', 0),
(8, 0, 30, 1, 0, 'МАСТЕР-КЛАСС \"Интерьер ванной комнаты\"', 'directions/522_56332d5a86de2.jpg', '<p>Открыта запись на мастер-класс &quot;Интерьер ванной комнаты&quot;!</p>', '<p><strong>Мастер-класс:</strong> Интерьер ванной комнаты<br />\r\n<strong>Период обучения:</strong> 2 занятия по&nbsp;3 часа&nbsp;<br />\r\n<strong>Стоимость:</strong> 10 000 тг (включая расходный материал)<br />\r\nПреподаватели курса - опытные дизайнеры - практики &laquo;студии авторского дизайна OG</p>\r\n\r\n<p>Мы ждем вас !</p>', '', 0),
(9, 0, 40, 1, 0, 'МАСТЕР-КЛАСС \"Интерьер детской комнаты\"', 'directions/814_56332e7e95743.jpg', '<p>Открыта запись на мастер-класс &quot;Интерьер детской комнаты&quot;</p>', '<p><strong>Мастер-класс:</strong> Интерьер кухни<br />\r\n<strong>Период обучения:</strong> 2 занятия по&nbsp;3 часа&nbsp;<br />\r\n<strong>Стоимость:</strong> 10 000 тг (включая расходный материал)<br />\r\nПреподаватели курса - опытные дизайнеры - практики &laquo;студии авторского дизайна OG</p>\r\n\r\n<p>Мы ждем вас !</p>', '<div>Вы узнаете:</div>\r\n\r\n<div>Как правильно зонировать пространство детской комнаты, учитывая пол и возраст ребенка с возможностью&nbsp;</div>\r\n\r\n<div>трансформации этого пространства, расставлять мебель, свет и аксессуары.</div>\r\n\r\n<div>Как отразить концепцию будущего интерьера, определить стиль, создать настроение путем &nbsp;сочетания цветов,&nbsp;</div>\r\n\r\n<div>текстур и фактур.&nbsp;</div>\r\n\r\n<div>Познакомитесь с отделочными материалами, новыми возможностями и технологиями.&nbsp;</div>\r\n\r\n<div>В результате Вы получите альбом:&nbsp;Планировочное решение Вашего интерьера с габаритами мебели.</div>\r\n\r\n<div>Коллаж Вашего интерьера с аналогами и цветовой матрицей</div>', 0),
(10, 0, 50, 1, 0, 'МАСТЕР-КЛАСС \"Ваш интерьер за 24 часа\"', 'directions/066_56332f7adf70a.jpg', '<p>Открыта запись на мастер-класс &quot;Ваш интерьер за 24 часа&quot;</p>', '<div>Вам предстоит ремонт! Не знаете с чего начать? Приходите к нам!</div>\r\n\r\n<div>Мастер-классы по дизайну интерьера. Ответы на все ваши вопросы по дизайну,&nbsp;</div>\r\n\r\n<div>планировочным решениям и отделке Вашего помещения за 3,5 часа!</div>\r\n\r\n<div>&nbsp;Стоимость 10000 тг. (Индивидуальный мастер-класс)</div>\r\n\r\n<div>&nbsp;</div>\r\n\r\n<div>Набор в группу Дизайн-интерьера экспресс. Ваш жилой интерьер за 24 часа (8 занятий по 3 часа).</div>\r\n\r\n<div>Начало ноябрь 2015. Бонус: Мастер-класс по декорированию интерьера к Новому году!&nbsp;</div>\r\n\r\n<div>Первое пробное занятие - бесплатно!</div>\r\n\r\n<div>Мы ждем вас !</div>', '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `entity__gallery`
--

DROP TABLE IF EXISTS `entity__gallery`;
CREATE TABLE `entity__gallery` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=44 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__gallery`
--

INSERT INTO `entity__gallery` (`id`, `pid`, `idx`, `active`, `name`, `pics`) VALUES
(1, 0, 10, 1, 'Корпоратив 2012', ''),
(2, 0, 20, 1, 'Корпоратив 2013', ''),
(3, 0, 30, 1, 'Вело-покатушки', ''),
(4, 0, 40, 1, 'Выезд в горы', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__gallery_en`
--

DROP TABLE IF EXISTS `entity__gallery_en`;
CREATE TABLE `entity__gallery_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=37 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__gallery_en`
--

INSERT INTO `entity__gallery_en` (`id`, `pid`, `idx`, `active`, `name`, `pics`) VALUES
(1, 0, 10, 1, 'Corporate Party 2012', ''),
(2, 0, 20, 1, 'Corporate Party 2013', ''),
(3, 0, 30, 1, 'Bicycling', ''),
(4, 0, 40, 1, 'Journey to mountains', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__news`
--

DROP TABLE IF EXISTS `entity__news`;
CREATE TABLE `entity__news` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `dt` datetime NOT NULL,
  `anons` text NOT NULL,
  `text` longtext NOT NULL,
  `pic` varchar(255) NOT NULL,
  `rubric` varchar(255) NOT NULL,
  `archive` int(1) NOT NULL,
  `dop_pic` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=7554 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__news`
--

INSERT INTO `entity__news` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `dt`, `anons`, `text`, `pic`, `rubric`, `archive`, `dop_pic`) VALUES
(1, 0, 10, 1, 0, 'Источник: три боевых подразделения переброшены на восток Украины', '2014-04-08 00:00:00', 'По словам источника в украинских правоохранительных органах, речь идет о бойцах внутренних войск. Митинги сторонников федерализации прошли в Донецке, Харькове и Луганске, их участники требуют провести референдумы о статусе своих регионов.', '<p><strong>КИЕВ, 7 апр&nbsp;&mdash; РИА Новости.</strong> Три боевых подразделения  переброшены в&nbsp;Донецкую и&nbsp;Луганскую области на&nbsp;востоке Украины  для&nbsp;подавления народных восстаний, сообщил в&nbsp;понедельник источник  в&nbsp;украинских правоохранительных органах.</p>\r\n<p>По словам источника, речь идет о &quot;подразделении внутренних войск&quot;,  &quot;второе&nbsp;&mdash; подразделении нацгвардии, состоящих из&nbsp;отборных бойцов  &quot;Правого сектора&quot;.</p>\r\n<p>&quot;Третье&nbsp;&mdash; наемники Blackwater в&nbsp;форме отряда спецназначения МВД  Украины &quot;Сокол&quot;. Их задача&nbsp;&mdash; максимально быстро и&nbsp;жестко разобраться  с&nbsp;протестующими&quot;,&nbsp;&mdash; сказал источник.</p>\r\n<div id=\"inject_1002804692\" class=\"inject-wrapper\">\r\n<div class=\"big-inject\">\r\n<div class=\"inject_photo_illustration\" data-mediaid=\"1002804692\"><a href=\"http://ria.ru/photolents/20140407/1002808195_1002796035.html\" target=\"_blank\"><img src=\"http://cdn1.img22.ria.ru/images/100288/81/1002888137.jpg\" alt=\"\" title=\"\" itemprop=\"associatedMedia\" /></a>\r\n<div class=\"media_copyright\"><a href=\"http://ria.ru/docs/about/copyright_reuters.html\">&copy; REUTERS/ Stringer</a></div>\r\n</div>\r\n<div class=\"inject_type1_announce\"><a href=\"http://ria.ru/photolents/20140407/1002808195_1002796035.html\" target=\"_blank\">Акции сторонников федерализации на востоке Украины. Фотолента</a></div>\r\n</div>\r\n</div>\r\n<p>Политический кризис разразился на&nbsp;Украине в&nbsp;конце ноября 2013 года,  когда кабинет министров объявил о&nbsp;приостановке евроинтеграции страны.  Массовые протесты, названные &quot;евромайданом&quot;, прошли по&nbsp;всей Украине и&nbsp;в  январе вылились в&nbsp;столкновения <a href=\"http://ria.ru/photolents/20140219/995720812_995715054.html\">вооруженных радикалов</a> с&nbsp;органами правопорядка. Результатом уличных схваток, в&nbsp;ходе которых оппозиция неоднократно применяла огнестрельное оружие и <a href=\"http://ria.ru/photolents/20140218/995594647_995590360.html\">&quot;коктейли Молотова&quot;</a>, стали десятки человеческих жертв.</p>\r\n<p>22 февраля в&nbsp;стране произошел насильственный захват власти. Верховная рада, нарушив <a href=\"http://ria.ru/world/20140221/996319889.html\">достигнутые договоренности</a>  между президентом Виктором Януковичем и&nbsp;лидерами оппозиции, изменила  конституцию, сменила руководство парламента и&nbsp;МВД и&nbsp;отстранила от&nbsp;власти  главу государства, который впоследствии был вынужден покинуть Украину,  опасаясь за&nbsp;свою жизнь. 27 февраля украинский парламент утвердил состав  так называемого &quot;правительства народного доверия&quot;, премьером стал  Арсений Яценюк.</p>\r\n<p>Ряд областей востока и&nbsp;юга Украины не&nbsp;признали легитимности Рады  и&nbsp;приняли решение о&nbsp;возможности проведения референдумов о&nbsp;дальнейшей  судьбе регионов.</p>\r\n<div id=\"inject_1002914794\" class=\"article_inject_article-article\">\r\n<div class=\"inject_type2 inject_right\">\r\n<div class=\"inject_photo_illustration\"><a href=\"http://ria.ru/world/20140407/1002914794.html\" target=\"_blank\"><img src=\"http://cdn1.img22.ria.ru/images/100287/51/1002875137.jpg\" alt=\"Активист с российским флагом у здания областной администрации в Донецке\" title=\"Активист с российским флагом у здания областной администрации в Донецке\" itemprop=\"associatedMedia\" /></a>\r\n<div class=\"media_copyright\">&copy; East News</div>\r\n</div>\r\n<div class=\"inject_type2_title\"><a href=\"http://ria.ru/world/20140407/1002914794.html\" target=\"_blank\">Киев направит на восток эмиссаров, закон о сепаратизме могут усилить</a></div>\r\n</div>\r\n</div>\r\n<p>С марта акции протеста проходят на&nbsp;востоке Украины каждые выходные,  их участники не&nbsp;признают легитимности назначенных Киевом новых  губернаторов и&nbsp;требуют федерализации страны. В Донецкой области Украины  митингующие, взявшие под&nbsp;контроль здание Донецкой областной  госадминистраци и&nbsp;облсовета, создали Народный совет&nbsp;&mdash; в&nbsp;связи с&nbsp;тем, что  депутаты облсовета отказались собирать внеочередную сессию и&nbsp;принимать  решение о&nbsp;проведении референдума о&nbsp;статусе области. Участники Народного  совета приняли акт о&nbsp;провозглашении Донецкой народной республики  и&nbsp;проведении референдума о&nbsp;присоединении к&nbsp;России не&nbsp;позднее 11 мая. В  Харькове митингующие также взяли в&nbsp;воскресенье под&nbsp;свой контроль здание  госадминистрации, в&nbsp;Луганске&nbsp;&mdash; региональное управление Службы  безопасности. Основное требование митингующих&nbsp;&mdash; федерализация Украины  и&nbsp;проведение референдума о&nbsp;присоединении восточных регионов к&nbsp;РФ.</p>\r\n<p>Назначенный Радой исполняющим обязанности главы Украины Александр  Турчинов в&nbsp;понедельник не&nbsp;исключил применения, в&nbsp;том числе, силовых мер.  Турчинов сообщил, что из-за пассивного поведения некоторых местных  правоохранительных структур они будут доукомплектованы за&nbsp;счет  подразделений из&nbsp;других регионов. Он напомнил, что для&nbsp;координации  деятельности силовых структур власть направила в&nbsp;Харьков министра  внутренних дел Арсена Авакова, в&nbsp;Донецк&nbsp;&mdash; первого вице-премьера Виталия  Ярёму, в&nbsp;Луганск&nbsp;&mdash; секретаря СНБО Андрея Парубия и&nbsp;главу СБУ Валентина  Наливайченко.</p>\r\n<p>Между тем в&nbsp;Киеве было объявлено о&nbsp;выполнении плана по&nbsp;мобилизации  в&nbsp;вооруженные силы и&nbsp;национальную гвардию Украины. Также в&nbsp;понедельник  в&nbsp;Верховной раде был зарегистрирован законопроект депутата Николая  Рудьковского о&nbsp;введении чрезвычайного положение в&nbsp;Луганской, Донецкой  и&nbsp;Харьковской областях.</p>\r\n<div style=\"overflow: hidden; color: rgb(0, 0, 0); background-color: rgb(255, 255, 255); text-align: left; text-decoration: none; border: medium none;\"><br />\r\nРИА Новости <a style=\"color: #003399;\" href=\"http://ria.ru/world/20140407/1002917878.html#ixzz2yHj1Wv9c\">http://ria.ru/world/20140407/1002917878.html#ixzz2yHj1Wv9c</a></div>', 'news/787_5343bf333cc05.jpg', 'Политика', 0, ''),
(2, 0, 20, 1, 0, 'Партия регионов хочет направить на восток Украины переговорную группу', '2014-04-08 00:00:00', 'Фракция Партии регионов в Верховной раде Украины потребовала немедленно отправить в регионы, где отмечен рост напряженности, группу переговорщиков, в состав которой должны войти представители правительства и представители депутатских фракций.', '<p><strong>КИЕВ, 8 апр&nbsp;&mdash; РИА Новости.</strong> Фракция ушедшей  в&nbsp;оппозицию Партии регионов требует создать парламентскую переговорную  группу по&nbsp;урегулированию ситуации на&nbsp;востоке Украины, где проходят  митинги сторонников федерализации, заявил во&nbsp;вторник народный депутат  партии Владислав Лукьянов.</p>\r\n<p>&quot;Мы требуем создать группу переговорщиков, в&nbsp;состав которой должны  войти представители правительства, представители депутатских фракций,  которая немедленно отправится в&nbsp;те регионы, где существует  напряжение&quot;,&nbsp;&mdash; сказал Лукьянов, выступая на&nbsp;заседании Верховной рады. По  его мнению, ситуация на&nbsp;востоке страны должна быть урегулирована  исключительно мирным путем.</p>\r\n<div class=\"article_inject_article-article\" id=\"inject_1002909830\">\r\n<div class=\"inject_type2 inject_right\">\r\n<div class=\"inject_photo_illustration\"><a target=\"_blank\" href=\"http://ria.ru/world/20140407/1002909830.html\"><img itemprop=\"associatedMedia\" title=\"Олег Царев, архивное фото\" alt=\"Олег Царев, архивное фото\" src=\"http://cdn4.img22.ria.ru/images/100146/07/1001460730.jpg\" /></a>\r\n<div class=\"media_copyright\">&copy; Фото:  Rowland Goodman</div>\r\n</div>\r\n<div class=\"inject_type2_title\"><a target=\"_blank\" href=\"http://ria.ru/world/20140407/1002909830.html\">Депутат Рады: основная проблема Киева - в отсутствии диалога с народом</a></div>\r\n</div>\r\n</div>\r\n<p>Митинги сторонников федерализации проходят в&nbsp;последние дня на&nbsp;востоке  Украины&nbsp;&mdash; в&nbsp;Донецке, Харькове и&nbsp;Луганске, их участники требуют провести  референдумы о&nbsp;статусе своих регионов. С марта акции протеста проходят  на&nbsp;востоке Украины каждые выходные, их участники не&nbsp;признают  легитимность новых губернаторов, назначенных после отстранения от&nbsp;власти  президента Виктора Януковича.</p>\r\n<p>В понедельник в&nbsp;Донецке протестующие создали &quot;народный совет&quot;,  который провозгласил создание Донецкой народной республики, объявил  о&nbsp;намерении провести не&nbsp;позднее 11 мая референдум о&nbsp;присоединении  к&nbsp;России и&nbsp;обратился к&nbsp;Москве с&nbsp;просьбой ввести миротворческий  контингент. В Харькове захватившие областную администрацию активисты  объявили о&nbsp;создании Харьковской народной республики.</p>\r\n<h3>Как на&nbsp;Украине сменилась власть</h3>\r\n<p>Политический кризис разразился на&nbsp;Украине в&nbsp;конце ноября 2013 года,  когда кабинет министров объявил о&nbsp;приостановке евроинтеграции страны.  Массовые протесты, названные &quot;евромайданом&quot;, прошли по&nbsp;всей Украине и&nbsp;в  январе вылились в&nbsp;столкновения <a href=\"http://ria.ru/photolents/20140219/995720812_995715054.html\">вооруженных радикалов</a> с&nbsp;органами правопорядка. Результатом уличных схваток, в&nbsp;ходе которых оппозиция неоднократно применяла огнестрельное оружие и <a href=\"http://ria.ru/photolents/20140218/995594647_995590360.html\">&quot;коктейли Молотова&quot;</a>, стали десятки человеческих жертв.</p>\r\n<p>22 февраля в&nbsp;стране произошел насильственный захват власти. Верховная рада, нарушив <a href=\"http://ria.ru/world/20140221/996319889.html\">достигнутые договоренности</a>  между президентом Виктором Януковичем и&nbsp;лидерами оппозиции, изменила  конституцию, сменила руководство парламента и&nbsp;МВД и&nbsp;отстранила от&nbsp;власти  главу государства, который впоследствии был вынужден покинуть Украину,  опасаясь за&nbsp;свою жизнь. 27 февраля украинский парламент утвердил состав  так называемого &quot;правительства народного доверия&quot;, премьером стал  Арсений Яценюк.</p>\r\n<p>&nbsp;</p>', 'news/053_5343c03d6a4b8.jpg', 'Политика', 0, ''),
(3, 0, 30, 1, 0, 'Производство РЗЭ планируется запустить в Красноярском крае в 2017 г', '2014-04-08 00:00:00', 'Ожидается, что новый завод позволит обеспечить потребность в редкоземельных элементах (РЗЭ) предприятий военно-промышленного комплекса, авиационной, космической и электронной промышленности РФ.', '<p><strong>МОСКВА, 20 мар&nbsp;&mdash; РИА Новости.</strong> Завод по&nbsp;выпуску  редкоземельных элементов и&nbsp;производство &quot;атомных&quot; электрических батарей  планируется запустить в&nbsp;Железногорске (Красноярский край) в&nbsp;рамках  четырех проектов ФГУП &quot;Горно-химический комбинат&quot; (ГХК, входит  в&nbsp;госкорпорацию &quot;Росатом&quot;), направленных на&nbsp;развитие железногорского  инновационного кластера, сообщает отдел по&nbsp;связям с&nbsp;общественностью ГХК.</p>\r\n<p>Ожидается, что новый завод позволит обеспечить потребность  в&nbsp;редкоземельных элементах (РЗЭ) предприятий военно-промышленного  комплекса, авиационной, космической и&nbsp;электронной промышленности РФ. ГХК  совместно с&nbsp;Сибирским отделением Российской академии наук разрабатывает  высокоэффективную технологию получения РЗЭ, ориентированную на&nbsp;руды  Томторского месторождения (Якутия). Инвестиционная емкость проекта  составляет около&nbsp;9 миллиардов рублей, планируемое количество  высококвалифицированного персонала&nbsp;&mdash; более 300 человек, отмечается  в&nbsp;сообщении.</p>\r\n<p>Другой проект, планируемый к&nbsp;реализации в&nbsp;Железногорске,&nbsp;&mdash;  производство радиоактивных изотопов на&nbsp;базе центра инженерных  компетенций опытно-демонстрационного центра (ОДЦ) ГХК. Оно должно  обеспечить максимальную диверсификацию переработки отработавшего  ядерного топлива на&nbsp;ОДЦ и&nbsp;переведет значительную часть радиоактивных  отходов в&nbsp;товарную радиоизотопную продукцию для&nbsp;медицины, авиации  и&nbsp;космонавтики, нефтяной и&nbsp;химической промышленности.</p>\r\n<p>Этот завод будет производить в&nbsp;товарной фасовке радиоизотопы цезия,  стронция, ксенона, криптона, трития, америция, кюрия, нептуния  и&nbsp;технеция общим объемом более трех с&nbsp;половиной тонн и&nbsp;стоимостью  реализации 4,8 миллиардов рублей в&nbsp;год. На заводе предполагается  создание более 120 рабочих мест для&nbsp;высококвалифицированных  радиохимиков. Планируемый объем инвестиций&nbsp;&mdash; 930 миллионов рублей, срок  окупаемости&nbsp;&mdash; 6 лет.</p>\r\n<p>Третий проект связан с&nbsp;выпуском дозиметрических приборов и&nbsp;систем  контроля радиационной обстановки. Он задуман как&nbsp;компактное  высокотехнологическое производство для&nbsp;малого и&nbsp;среднего бизнеса  с&nbsp;количеством персонала около&nbsp;40 человек. Планируется производство  дверных рамок-детекторов, железнодорожных мониторов контроля  радиоактивности в&nbsp;вагонах, гамма-сигнализаторов и&nbsp;датчиков  бета-излучения. Планируемый объем реализации&nbsp;&mdash; около&nbsp;460 миллионов  рублей в&nbsp;год, требуемые инвестиции&nbsp;&mdash; 260 миллионов рублей.</p>\r\n<p>Наконец, четвертый проект&nbsp;&mdash; это производство &quot;атомных&quot; электрических  батарей, использующих энергию &quot;мягкого&quot; бета-распада радиоизотопа  никель-63 со&nbsp;сроком службы более 50 лет. Это наиболее сложный  и&nbsp;высокотехнологический проект, который делится на&nbsp;два сегмента&nbsp;&mdash;  наработка изотопа Ni63 и&nbsp;фабрикация &quot;атомных батареек&quot;, отмечается  в&nbsp;сообщении. Реализация данного проекта позволит создать новое поколение  автономной радиоэлектроники и&nbsp;медицинской техники. Пуск  опытно-промышленного производства запланирован на&nbsp;2018 год.</p>\r\n<div style=\"overflow: hidden; color: rgb(0, 0, 0); background-color: rgb(255, 255, 255); text-align: left; text-decoration: none; border: medium none;\"><br />\r\nРИА Новости <a href=\"http://ria.ru/nano_news/20140320/1000351278.html#ixzz2yHnaDfep\" style=\"color: #003399;\">http://ria.ru/nano_news/20140320/1000351278.html#ixzz2yHnaDfep</a></div>', 'news/867_5343c36b06d87.jpg', 'Телевиденье', 0, '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__news_en`
--

DROP TABLE IF EXISTS `entity__news_en`;
CREATE TABLE `entity__news_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) DEFAULT NULL,
  `dt` datetime NOT NULL,
  `anons` text NOT NULL,
  `text` longtext NOT NULL,
  `pic` varchar(255) NOT NULL,
  `rubric` varchar(255) NOT NULL,
  `archive` int(1) NOT NULL,
  `dop_pic` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=9572 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__news_en`
--

INSERT INTO `entity__news_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `dt`, `anons`, `text`, `pic`, `rubric`, `archive`, `dop_pic`) VALUES
(1, 0, 10, 1, 0, 'Source: three combat units deployed to the east of Ukraine', '2014-04-08 00:00:00', 'According to a source in the Ukrainian law enforcement agencies, we are talking about the soldiers of internal troops. Federalization rallies were held in Donetsk, Kharkiv and Luhansk, require their members to hold a referendum on the status of their regions.', '<p><span lang=\"en\" id=\"result_box\"><span title=\"КИЕВ, 7 апр &mdash; РИА Новости.\">KIEV , April 7 - RIA Novosti. </span><span title=\"Три боевых подразделения переброшены в Донецкую и Луганскую области на востоке Украины для подавления народных восстаний, сообщил в понедельник источник в украинских правоохранительных органах.\r\n\">Three combat units deployed in the Donetsk and Lugansk region of  eastern Ukraine to suppress popular uprisings , said on Monday a source  in the Ukrainian law enforcement bodies.<br />\r\n<br />\r\n</span><span title=\"По словам источника, речь идет о &quot;подразделении внутренних войск&quot;, &quot;второе &mdash; подразделении нацгвардии, состоящих из отборных бойцов &quot;Правого сектора&quot;.\r\n\">According to the source , it is about &quot; internal forces &quot;, &quot; second -  natsgvardii unit consisting of the choicest men &quot; right sector. &quot;<br />\r\n<br />\r\n</span><span title=\"&quot;Третье &mdash; наемники Blackwater в форме отряда спецназначения МВД Украины &quot;Сокол&quot;. Их задача &mdash; максимально быстро и жестко разобраться с протестующими&quot;, &mdash; сказал источник.\r\n\">&quot;Third - Blackwater mercenaries in the form of special purpose unit of  MIA of Ukraine &quot; Falcon &quot; . Their task - to quickly and firmly deal  with the protesters ,&quot; - said the source.<br />\r\n</span><span title=\"&copy; REUTERS/ Stringer\r\n\">&copy; REUTERS / Stringer<br />\r\n</span><span title=\"Акции сторонников федерализации на востоке Украины.\">Shares federalization supporters in eastern Ukraine . </span><span title=\"Фотолента\r\n\">photoblog<br />\r\n<br />\r\n</span><span title=\"Политический кризис разразился на Украине в конце ноября 2013 года, когда кабинет министров объявил о приостановке евроинтеграции страны.\">The  political crisis erupted in Ukraine in late November 2013, when the  Cabinet announced the suspension of the European integration of the  country. </span><span title=\"Массовые протесты, названные &quot;евромайданом&quot;, прошли по всей Украине и в январе вылились в столкновения вооруженных радикалов с органами правопорядка.\">Mass protests called &quot; evromaydanom &quot; were held throughout Ukraine in January clashed with armed radicals law enforcement. </span><span title=\"Результатом уличных схваток, в ходе которых оппозиция неоднократно применяла огнестрельное оружие и &quot;коктейли Молотова&quot;, стали десятки человеческих жертв.\r\n\">The result of street fights in which the opposition has repeatedly  used firearms and &quot; Molotov cocktails &quot; , dozens of human lives .<br />\r\n<br />\r\n</span><span title=\"22 февраля в стране произошел насильственный захват власти.\">February 22 in the country there was a violent seizure of power . </span><span title=\"Верховная рада, нарушив достигнутые договоренности между президентом Виктором Януковичем и лидерами оппозиции, изменила конституцию, сменила руководство парламента и МВД и отстранила от власти главу государства, который впоследствии был вынужден покинуть Украину, опасаясь за свою жизнь.\">Verkhovna  Rada , violating the agreements reached between President Viktor  Yanukovych and opposition leaders, changed the constitution changed the  leadership of the parliament and the Interior Ministry and to remove  from power the head of state , who was later forced to leave Ukraine ,  fearing for his life . </span><span title=\"27 февраля украинский парламент утвердил состав так называемого &quot;правительства народного доверия&quot;, премьером стал Арсений Яценюк.\r\n\">February 27 , the Ukrainian parliament adopted the so -called &quot;  government of national trust ,&quot; the prime minister became Yatsenyuk.<br />\r\n<br />\r\n</span><span title=\"Ряд областей востока и юга Украины не признали легитимности Рады и приняли решение о возможности проведения референдумов о дальнейшей судьбе регионов.\r\n\">A number of areas in eastern and southern Ukraine did not recognize  the legitimacy of the parliament and decided to holding a referendum on  the future fate of regions.<br />\r\n</span><span title=\"Активист с российским флагом у здания областной администрации в Донецке\r\n\">Activist with the Russian flag in the regional administration building in Donetsk<br />\r\n</span><span title=\"&copy; East News\r\n\">&copy; East News<br />\r\n</span><span title=\"Киев направит на восток эмиссаров, закон о сепаратизме могут усилить\r\n\">Kiev will send emissaries to the east , the law of separatism may increase<br />\r\n<br />\r\n</span><span title=\"С марта акции протеста проходят на востоке Украины каждые выходные, их участники не признают легитимности назначенных Киевом новых губернаторов и требуют федерализации страны.\">Since  March, protests held in eastern Ukraine every weekend , the  participants do not recognize the legitimacy of the new appointees to  Kiev and require federalization . </span><span title=\"В Донецкой области Украины митингующие, взявшие под контроль здание Донецкой областной госадминистраци и облсовета, создали Народный совет &mdash; в связи с тем, что депутаты облсовета отказались собирать внеочередную сессию и принимать решение о проведении референдума о статусе области.\">In  the Donetsk region of Ukraine protesters who have taken control of the  building Donetsk Regional State Administration and Regional Council  created the People\'s Council - due to the fact that the deputies of the  regional council refused to collect an extraordinary session and decide  to hold a referendum on the status of the area. </span><span title=\"Участники Народного совета приняли акт о провозглашении Донецкой народной республики и проведении референдума о присоединении к России не позднее 11 мая.\">Participants  took an act of the National Council of the People\'s Republic of Donetsk  proclamation and hold a referendum on accession to Russia not later  than May 11 . </span><span title=\"В Харькове митингующие также взяли в воскресенье под свой контроль здание госадминистрации, в Луганске &mdash; региональное управление Службы безопасности.\">In  Kharkov, the protesters also took on Sunday under their control state  administration building in Luhansk - regional security control . </span><span title=\"Основное требование митингующих &mdash; федерализация Украины и проведение референдума о присоединении восточных регионов к РФ.\r\n\">The main requirement of the protesters - federalization of Ukraine and  the referendum on the accession to the eastern regions of the Russian  Federation.<br />\r\n<br />\r\n</span><span title=\"Назначенный Радой исполняющим обязанности главы Украины Александр Турчинов в понедельник не исключил применения, в том числе, силовых мер.\">Rada appointed acting head Oleksandr Turchynov on Monday did not rule out the application , including security measures. </span><span title=\"Турчинов сообщил, что из-за пассивного поведения некоторых местных правоохранительных структур они будут доукомплектованы за счет подразделений из других регионов.\">Turchynov  said that due to the passive behavior of some local law enforcement  agencies are understaffed, they are due to units from other regions. </span><span title=\"Он напомнил, что для координации деятельности силовых структур власть направила в Харьков министра внутренних дел Арсена Авакова, в Донецк &mdash; первого вице-премьера Виталия Ярёму, в Луганск &mdash; секретаря СНБО Андрея Парубия и главу СБУ Валентина Наливайченко.\r\n\">He recalled that for the coordination of law enforcement agencies the  power sent to the Minister of Internal Affairs of Kharkiv Arsen Avakov  in Donetsk - First Deputy Prime Minister Vitaly Yaremu in Lugansk - NSDC  Secretary Andrew Parubiya and SBU head Valentyn Nalyvaychenko .<br />\r\n<br />\r\n</span><span title=\"Между тем в Киеве было объявлено о выполнении плана по мобилизации в вооруженные силы и национальную гвардию Украины.\">Meanwhile  in Kiev , it was announced the implementation plan for the mobilization  of the armed forces and the National Guard of Ukraine. </span><span title=\"Также в понедельник в Верховной раде был зарегистрирован законопроект депутата Николая Рудьковского о введении чрезвычайного положение в Луганской, Донецкой и Харьковской областях.\r\n\">Also Monday, in the Verkhovna Rada was registered bill deputy Mykola  Rudkovsky a state of emergency in Lugansk, Donetsk and Kharkiv regions .<br />\r\n</span></span></p>', 'news/816_5343bf503f895.jpg', 'Политика', 0, ''),
(2, 0, 20, 1, 0, 'Party of Regions wants to send to the east of Ukraine negotiating team', '2014-04-08 00:00:00', 'Party of Regions faction in the Verkhovna Rada of Ukraine requested to immediately send in regions where marked increase in tension, a group of negotiators, in which should include representatives of the government and the parliamentary factions.', '<p><span lang=\"en\" id=\"result_box\"><span title=\"КИЕВ, 8 апр &mdash; РИА Новости.\">KIEV , April 8 - RIA Novosti. </span><span title=\"Фракция ушедшей в оппозицию Партии регионов требует создать парламентскую переговорную группу по урегулированию ситуации на востоке Украины, где проходят митинги сторонников федерализации, заявил во вторник народный депутат партии Владислав Лукьянов.\r\n\">Faction bygone opposition Party of Regions demands a parliamentary  negotiating group to resolve the situation in eastern Ukraine , where  the rallies federalization , said Tuesday Party lawmaker Vladislav  Lukyanov .<br />\r\n<br />\r\n</span><span title=\"&quot;Мы требуем создать группу переговорщиков, в состав которой должны войти представители правительства, представители депутатских фракций, которая немедленно отправится в те регионы, где существует напряжение&quot;, &mdash; сказал Лукьянов, выступая на заседании Верховной рады.\">&quot;  We demand to create a negotiating group , in which should include  representatives of government, representatives of parliamentary factions  , which immediately go to those regions where there is a tension ,&quot; -  said Lukyanov , speaking at a meeting of the Verkhovna Rada . </span><span title=\"По его мнению, ситуация на востоке страны должна быть урегулирована исключительно мирным путем.\r\n\">According to him, the situation in the east of the country should be settled peacefully.<br />\r\n</span><span title=\"Олег Царев, архивное фото\r\n\">Oleg Tsarev, archive photo<br />\r\n</span><span title=\"&copy; Фото: Rowland Goodman\r\n\">&copy; Photo : Rowland Goodman<br />\r\n</span><span title=\"Депутат Рады: основная проблема Киева - в отсутствии диалога с народом\r\n\">Verkhovna Rada deputy : the main problem in Kiev - in the absence of dialogue with the people<br />\r\n<br />\r\n</span><span title=\"Митинги сторонников федерализации проходят в последние дня на востоке Украины &mdash; в Донецке, Харькове и Луганске, их участники требуют провести референдумы о статусе своих регионов.\">Federalization  rallies held in recent days in eastern Ukraine - Donetsk, Kharkiv and  Luhansk , require their members to hold a referendum on the status of  their regions. </span><span title=\"С марта акции протеста проходят на востоке Украины каждые выходные, их участники не признают легитимность новых губернаторов, назначенных после отстранения от власти президента Виктора Януковича.\r\n\">Since March, protests held in eastern Ukraine every weekend , the  participants did not recognize the legitimacy of the new governors  appointed after the ouster of President Viktor Yanukovych .<br />\r\n<br />\r\n</span><span title=\"В понедельник в Донецке протестующие создали &quot;народный совет&quot;, который провозгласил создание Донецкой народной республики, объявил о намерении провести не позднее 11 мая референдум о присоединении к России и обратился к Москве с просьбой ввести миротворческий контингент.\">On  Monday in Donetsk protesters created the &quot; National Council &quot; which  proclaimed the establishment of the People\'s Republic of Donetsk , has  announced its intention to hold not later than May 11 referendum on  joining Russia and appealed to Moscow to enter the peacekeeping  contingent . </span><span title=\"В Харькове захватившие областную администрацию активисты объявили о создании Харьковской народной республики.\r\n\">In Kharkov regional administration seized activists announced the creation of the People\'s Republic of Kharkiv .<br />\r\n</span><span title=\"Как на Украине сменилась власть\r\n\">How to change the power in Ukraine<br />\r\n<br />\r\n</span><span title=\"Политический кризис разразился на Украине в конце ноября 2013 года, когда кабинет министров объявил о приостановке евроинтеграции страны.\">The  political crisis erupted in Ukraine in late November 2013, when the  Cabinet announced the suspension of the European integration of the  country. </span><span title=\"Массовые протесты, названные &quot;евромайданом&quot;, прошли по всей Украине и в январе вылились в столкновения вооруженных радикалов с органами правопорядка.\">Mass protests called &quot; evromaydanom &quot; were held throughout Ukraine in January clashed with armed radicals law enforcement. </span><span title=\"Результатом уличных схваток, в ходе которых оппозиция неоднократно применяла огнестрельное оружие и &quot;коктейли Молотова&quot;, стали десятки человеческих жертв.\r\n\">The result of street fights in which the opposition has repeatedly  used firearms and &quot; Molotov cocktails &quot; , dozens of human lives .<br />\r\n<br />\r\n</span><span title=\"22 февраля в стране произошел насильственный захват власти.\">February 22 in the country there was a violent seizure of power . </span><span title=\"Верховная рада, нарушив достигнутые договоренности между президентом Виктором Януковичем и лидерами оппозиции, изменила конституцию, сменила руководство парламента и МВД и отстранила от власти главу государства, который впоследствии был вынужден покинуть Украину, опасаясь за свою жизнь.\">Verkhovna  Rada , violating the agreements reached between President Viktor  Yanukovych and opposition leaders, changed the constitution changed the  leadership of the parliament and the Interior Ministry and to remove  from power the head of state , who was later forced to leave Ukraine ,  fearing for his life . </span><span title=\"27 февраля украинский парламент утвердил состав так называемого &quot;правительства народного доверия&quot;, премьером стал Арсений Яценюк.\">February  27 , the Ukrainian parliament adopted the so -called &quot; government of  national trust ,&quot; the prime minister became Yatsenyuk.</span></span></p>', 'news/110_5343c07647218.jpg', 'Политика', 0, ''),
(3, 0, 30, 1, 0, 'REE production is planned to start in the Krasnoyarsk Territory in 2017', '2014-04-08 00:00:00', 'It is expected that the new plant will ensure demand for rare earth elements (REE), the military-industrial complex, the aerospace and electronics industries of the Russian Federation.', '<p><span lang=\"en\" id=\"result_box\"><span title=\"МОСКВА, 20 мар &mdash; РИА Новости.\">MOSCOW, March 20 - RIA Novosti. </span><span title=\"Завод по выпуску редкоземельных элементов и производство &quot;атомных&quot; электрических батарей планируется запустить в Железногорске (Красноярский край) в рамках четырех проектов ФГУП &quot;Горно-химический комбинат&quot; (ГХК, входит в госкорпорацию &quot;Росатом&quot;), направленных на развитие железногорского инновационного кластера, сообщает\">Plant  for the production of rare earth elements and the production of &quot;  atomic &quot; electric batteries is planned to start in Zheleznogorsk  (Krasnoyarsk Territory) in four projects FSUE &quot;Mining and Chemical  Combine &quot; (MCC , is a state corporation &quot;Rosatom&quot; ) , aimed at  developing innovative Zheleznogorsk cluster reports </span><span title=\"отдел по связям с общественностью ГХК.\r\n\">department of Public Relations MCC .<br />\r\n<br />\r\n</span><span title=\"Ожидается, что новый завод позволит обеспечить потребность в редкоземельных элементах (РЗЭ) предприятий военно-промышленного комплекса, авиационной, космической и электронной промышленности РФ.\">It  is expected that the new plant will ensure demand for rare earth  elements (REE ), the military-industrial complex, the aerospace and  electronics industries of the Russian Federation . </span><span title=\"ГХК совместно с Сибирским отделением Российской академии наук разрабатывает высокоэффективную технологию получения РЗЭ, ориентированную на руды Томторского месторождения (Якутия).\">MCC  together with the Siberian Branch of the Russian Academy of Sciences is  developing technology to produce highly REE -oriented ore Tomtorskoe  deposit ( Yakutia). </span><span title=\"Инвестиционная емкость проекта составляет около 9 миллиардов рублей, планируемое количество высококвалифицированного персонала &mdash; более 300 человек, отмечается в сообщении.\r\n\">The investment capacity of the project is about 9 billion rubles  planned number of highly qualified personnel - more than 300 people ,  the report says .<br />\r\n<br />\r\n</span><span title=\"Другой проект, планируемый к реализации в Железногорске, &mdash; производство радиоактивных изотопов на базе центра инженерных компетенций опытно-демонстрационного центра (ОДЦ) ГХК.\">Another  project planned for implementation in Zheleznogorsk, - production of  radioactive isotopes on the basis of engineering competence center  development and demonstration center ( ODC ) MCC . </span><span title=\"Оно должно обеспечить максимальную диверсификацию переработки отработавшего ядерного топлива на ОДЦ и переведет значительную часть радиоактивных отходов в товарную радиоизотопную продукцию для медицины, авиации и космонавтики, нефтяной и химической промышленности.\r\n\">It should provide maximum diversification reprocessing of spent  nuclear fuel at the UDC and translated a significant portion of  radioactive waste into marketable products radioisotope for medical ,  aerospace , oil and chemical industries .<br />\r\n<br />\r\n</span><span title=\"Этот завод будет производить в товарной фасовке радиоизотопы цезия, стронция, ксенона, криптона, трития, америция, кюрия, нептуния и технеция общим объемом более трех с половиной тонн и стоимостью реализации 4,8 миллиардов рублей в год.\">This  plant will produce marketable packaging Radioisotopes of cesium ,  strontium, xenon, krypton , tritium , americium , curium , neptunium and  technetium totaling more than three and a half tons and implementation  cost 4.8 billion rubles per year. </span><span title=\"На заводе предполагается создание более 120 рабочих мест для высококвалифицированных радиохимиков.\">The factory is supposed to create more than 120 jobs for highly radiochemists . </span><span title=\"Планируемый объем инвестиций &mdash; 930 миллионов рублей, срок окупаемости &mdash; 6 лет.\r\n\">Planned investments - 930 million rubles , the payback period - 6 years.<br />\r\n<br />\r\n</span><span title=\"Третий проект связан с выпуском дозиметрических приборов и систем контроля радиационной обстановки.\">The third relates to the issue of dosimeters and radiation monitoring systems . </span><span title=\"Он задуман как компактное высокотехнологическое производство для малого и среднего бизнеса с количеством персонала около 40 человек.\">It is intended as a compact high-tech production for small and medium businesses with the number of staff of about 40 people. </span><span title=\"Планируется производство дверных рамок-детекторов, железнодорожных мониторов контроля радиоактивности в вагонах, гамма-сигнализаторов и датчиков бета-излучения.\">It  is planned to manufacture door frames detectors , monitors  radioactivity monitoring railway wagons , gamma detectors and sensors  beta radiation. </span><span title=\"Планируемый объем реализации &mdash; около 460 миллионов рублей в год, требуемые инвестиции &mdash; 260 миллионов рублей.\r\n\">Planned sales volume - about 460 million rubles a year , the required investment - 260 million rubles.<br />\r\n<br />\r\n</span><span title=\"Наконец, четвертый проект &mdash; это производство &quot;атомных&quot; электрических батарей, использующих энергию &quot;мягкого&quot; бета-распада радиоизотопа никель-63 со сроком службы более 50 лет.\">Finally,  the fourth project - a production of &quot; atomic &quot; electric batteries  using energy &quot;soft&quot; beta decay of nickel- 63 radioisotope with a  lifespan of over 50 years. </span><span title=\"Это наиболее сложный и высокотехнологический проект, который делится на два сегмента &mdash; наработка изотопа Ni63 и фабрикация &quot;атомных батареек&quot;, отмечается в сообщении.\">This  is the most sophisticated and high-tech project , which is divided into  two segments - isotope Ni63 and fabrication of &quot; nuclear battery &quot; ,  the report says . </span><span title=\"Реализация данного проекта позволит создать новое поколение автономной радиоэлектроники и медицинской техники.\">This project will create a new generation of autonomous electronics and medical equipment . </span><span title=\"Пуск опытно-промышленного производства запланирован на 2018 год.\r\n\">Start pilot production planned for 2018 .</span></span></p>', 'news/951_5343c3bf5d625.jpg', 'Телевиденье', 0, '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__pages`
--

DROP TABLE IF EXISTS `entity__pages`;
CREATE TABLE `entity__pages` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `descr` text NOT NULL,
  `pic` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `param` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL,
  `anons` text NOT NULL,
  `meta_keywords` text NOT NULL,
  `meta_description` text NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=431 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__pages`
--

INSERT INTO `entity__pages` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `pic`, `link`, `param`, `pics`, `anons`, `meta_keywords`, `meta_description`) VALUES
(1, 9, 1, 0, 1, 'МЕНЮ СЛЕВА', '', '', '', '', '', '', '', ''),
(2, 1, 10, 1, 0, 'О нас', '<h2>Студия является официальным членом Ассоциации архитекторов, дизайнеров и иных профессиональных участников строительной индустрии.</h2>\r\n\r\n<h2>СТУДИЯ АВТОРСКОГО ДИЗАЙНА<span style=\"color:#ff3333\"> &laquo;OG&raquo;</span></h2>\r\n\r\n<p>Предлагает воплощение Вашей мечты. Идеи проектов любого целевого назначения &mdash; это авторские и креативные разработки индивидуально для каждого клиента.</p>\r\n\r\n<p>Дом вашей мечты &ndash; это реальность, воплощенная нашим профессионализмом. Владельцам бизнеса (рестораны, клубы, салоны, бутики, развлекательные комплексы) мы предлагаем новый взгляд на&nbsp; интерьерные решения.&nbsp; В результате&nbsp; Вы получаете эстетичное и комфортное пространство, а также экономите время и силы.<br />\r\n&nbsp;</p>\r\n\r\n<p>ОСНОВНЫЕ НАПРАВЛЕНИЯ ДЕЯТЕЛЬНОСТИ КОМПАНИИ:</p>\r\n\r\n<ul>\r\n	<li>РАЗРАБОТКА ДИЗАЙН-ПРОЕКТОВ ИНТЕРЬЕРОВ &nbsp;в Астане, Алматы, Атырау, Актау;</li>\r\n	<li>РАЗРАБОТКА ЭКСТЕРЬЕРОВ в Астане, Алматы, Атырау, Актау;</li>\r\n	<li>ЛАНДШАФТНЫЙ ДИЗАЙН в Астане, Алматы, Атырау, Актау;</li>\r\n	<li>РАЗРАБОТКА КОРПОРАТИВНОГО СТИЛЯ&nbsp;в Астане, Алматы, Атырау, Актау;</li>\r\n	<li>ОБУЧЕНИЕ ПО СПЕЦИАЛЬНОСТИ ДИЗАЙН ИНТЕРЬЕРА в Алматы;</li>\r\n	<li>ОБУЧЕНИЕ ПО СПЕЦИАЛЬНОСТИ ДИЗАЙН РЕКЛАМУ&nbsp;в Алматы;</li>\r\n</ul>', '', '/%LANG%/about', '', '', '', '', ''),
(3, 1, 20, 1, 1, 'Услуги', '<p>услуги</p>', '', '/%LANG%/services', '', '', '', '', ''),
(50, 47, 30, 1, 0, 'За заслуги', '', 'pages/704_561643b84b1b5.jpg', '', '', '', '', '', ''),
(49, 47, 20, 1, 0, 'Грамота 2', '', 'pages/695_561643af993ed.jpg', '', '', '', '', '', ''),
(5, 1, 40, 1, 1, 'Интересное', '', '', '/%LANG%/blog/', '', '', '', '', ''),
(6, 9, 220, 0, 0, 'ОТВЕТЫ ФОРМ', '', '', '', '', '', '', '', ''),
(7, 44, 100, 1, 1, 'Мастерская OG', '', '', '/%LANG%/workshop', '', '', '', '', ''),
(9, 0, 100, 1, 1, 'РАЗНОЕ', '', 'pages/574_5633161e5cbf0.jpg', '', '', '', '', '', ''),
(10, 6, 10, 1, 0, 'Форма в контактах', '<h1>Заявка отправлена!</h1>\r\n<p><span>Ожидайте! Наши специалисты обязательно свяжутся с Вами!</span></p>', '', '', '', '', '', '', ''),
(11, 6, 20, 0, 0, 'Письмо при регистрации', '<p>Вы успешно зарегистрированы на сайте <a href=\"_SITE_\">_SITE_</a>!</p>\r\n<p>Чтобы активировать Вашу учётную запись, пройдите по ссылке:<br />\r\n<a href=\"http://_SITE_/_LANG_/cabinet/activate/_SALT_\">http://_SITE_/_LANG_/cabinet/activate/_SALT_</a> &nbsp;</p>', '', '', '', '', '', '', ''),
(34, 1, 30, 1, 1, 'Портфолио', '', '', '/%LANG%/projects', '', '', '', '', ''),
(32, 1, 50, 1, 0, 'Контакты', '<p>&nbsp;</p>\r\n\r\n<div style=\"clear: both; text-align: center;\">&nbsp;</div>', '', '', '', '', '', '', ''),
(105, 87, 60, 0, 0, 'sketch2', '', 'pages/645_561b63fd4e040.jpg', '', '', '', '', '', ''),
(106, 87, 50, 0, 0, 'sketch3', '', 'pages/655_561b64079a27a.jpg', '', '', '', '', '', ''),
(107, 87, 40, 0, 0, 'sketch4', '', 'pages/664_561b64102e9cb.jpg', '', '', '', '', '', ''),
(108, 87, 90, 0, 0, 'sketch5', '', 'pages/673_561b6419a741d.jpg', '', '', '', '', '', ''),
(109, 87, 100, 0, 0, 'sketch6', '', 'pages/805_561b649d2d033.jpg', '', '', '', '', '', ''),
(128, 117, 10, 1, 0, 'Совсем скоро', '<p>Раздел находится в стадии наполнения</p>', '', '', '', '', '', '', ''),
(129, 120, 10, 1, 0, 'Уход 1', '<p>Раздел находится в стадии наполнения</p>', '', '', '', '', '', '', ''),
(33, 44, 90, 1, 1, 'Школа дизайна', '', '', '/%LANG%/study', '', '', '', '', ''),
(45, 44, 110, 1, 1, 'Работы студентов', '', '', '/%LANG%/student_works', '', '', '', '', ''),
(51, 47, 40, 1, 0, 'За лояльность', '', 'pages/714_561643c2bfbe7.jpg', '', '', '', '', '', ''),
(47, 9, 40, 0, 1, 'Наши достижения', '', '', '', '', '', '', '', ''),
(52, 47, 50, 1, 0, 'Грамота 4', '', 'pages/724_561643cc32204.jpg', '', '', '', '', '', ''),
(53, 47, 60, 0, 0, 'Вертикальная грамота', '', 'pages/254_56027b76d995e.jpg', '', '', '', '', '', ''),
(55, 9, 50, 0, 1, 'Наши партнёры', '', '', '', '', '', '', '', ''),
(56, 55, 10, 1, 0, 'Салон столярных изделий \"ИП Геращенко\"', '<p>Производство столярных изделий.</p>\r\n\r\n<p>87016661013</p>', 'pages/532_5623914c3c5c8.jpg', '', '', '', '', '', ''),
(57, 55, 20, 1, 0, 'ТОО \"ADELFI\"', '<p>&nbsp;Основа мебельного производства компании &laquo;Адельфи&raquo; &mdash; сочетание богатых традиций, которыми отличается мебель фабрик Казахстана, и современных технологий производства.</p>\r\n\r\n<p>8 (727) 297 42 19</p>', 'pages/618_562391a295ff8.jpg', 'выа', '', '', '', '', ''),
(58, 55, 30, 1, 0, 'ИП \"САМИГУЛЛИН\"', '<p>Производство столярных и корпусных изделий</p>\r\n\r\n<p>87055759135</p>', 'pages/655_562391c7ab39a.jpg', '!!', '', '', '', '', ''),
(59, 55, 40, 1, 0, 'Gira', '<p>Марка&nbsp;<strong>GIRA</strong>&nbsp;хорошо известна во всем мире как символ высокого качества и передовой техники для электроинсталляционных технологий в гражданском и промышленном строительстве, в т.ч. в сфере &quot;интеллектуального здания&quot;.</p>', 'pages/699_562391f3d020e.jpg', '', '', '', '', '', ''),
(60, 55, 50, 1, 0, 'Салон осветительных приборов «Home Light»', '<p>Home Light, салон люстр</p>\r\n\r\n<p>(727) 2730358, 8‒7017134908, 8‒7013324252</p>\r\n\r\n<p>Алматы, Маметовой, 25</p>', 'pages/737_5623921950cc7.jpg', 'ываываыва!', '', '', '', '', ''),
(61, 55, 60, 1, 0, 'Баходир Джалметов «Аrt-mozaik»', '', 'pages/812_562392648f94e.jpg', 'выа', '', '', '', '', ''),
(62, 55, 70, 1, 0, 'Студия фотокерамики «LEONARDO»', '', 'pages/853_5623928d57335.jpg', 'в  и и', '', '', '', '', ''),
(63, 9, 60, 0, 1, 'Наша команда ТЕКСТ в разделе О НАС', '<p>В <strong>студии авторского дизайна &laquo;OG&raquo;</strong>&nbsp; работают и преподают&nbsp; известные практикующие&nbsp; дизайнеры, декораторы, художники, архитекторы, повышающие свой профессионализм, практикуя и обучаясь в ближнем и дальнем зарубежье. Особенность студии состоит в том, что обучение тесно связано с работой проектно-декораторского бюро, где слушатели курса имеют возможность&nbsp; приобретения практических навыков.</p>', '', '', '', '', '', '', ''),
(64, 9, 70, 1, 1, 'Наша команда ТЕКСТ', '<p>Здесь вам представлены сотрудники компании -=Parquet Decor=-<br />\r\nНаши специалисты по паркетному полу всегда помогут вам реализовать задуманное, создать неповторимый стиль который подойдет именно вам.</p>', '', '', '', '', '', '', ''),
(48, 47, 10, 1, 0, 'Диплом за что то клёвое 1', '', 'pages/684_561643a4aa384.jpg', '', '', '', '', '', ''),
(44, 9, 10, 0, 1, 'МЕНЮ СПРАВА', '', '', '', '', '', '', '', ''),
(70, 9, 80, 0, 1, 'Школа дизайна ТЕКСТ', '<p>Школа дизайна в Алматы открывает возможности для изучения широкого круга профессий. В рамках программ профессиональной подготовки студенты приобретают и развивают фундаментальные и практические навыки, что позволяет им в дальнейшем начать успешную профессиональную карьеру в области искусства, дизайна и эффективной и успешной продажи своих услуг.</p>\r\n\r\n<p>Наряду с полными программами 8- месячного обучения школа дизайна в Алматы&nbsp; предлагает интенсивные двухмесячные курсы дизайна в Алматы и мастер &ndash; классы. Это дополнение к обучению, позволяющее всем без исключения расширить кругозор и повысить профессиональный уровень.</p>\r\n\r\n<h2><span style=\"font-size:18px\">ОБУЧЕНИЕ ПО ВСЕМ НАПРАВЛЕНИЯМ НАШЕЙ ШКОЛЫ АВТОРСКОГО ДИЗАЙНА &laquo;OG&raquo; :</span></h2>', '', '', '', '', 'Программы курсов дизайна в Алматы соответствует стандартам Международной Ассоциации<br>  \r\nдизайнеров (IIDA), членом которой являемся с 2008 года.', '', ''),
(71, 9, 90, 0, 1, 'Успей записаться ТЕКСТ', '<p><span style=\"color:#808080\">Наряду с полными программами 8- месячного обучения школа дизайна в Алматы&nbsp; предлагает короткие курсы дизайна в Алматы и мастер &ndash; классы. Это дополнение к обучению, позволяющее всем без исключения расширить кругозор и повысить профессиональный уровень.</span></p>', '', '', '', '', 'В группу, которая скоро начнет занятия', '', ''),
(72, 9, 100, 1, 1, 'В ПРОЦЕССЕ РАБОТЫ', '<p>Базовые правила компании &quot;Паркет Декор&quot;, это полная удовлетворенность клиента и долговечное качество выполняемой работы. Если вы ищите квалифицированных специалистов с громадным опытом работы и приверженность к запросам клиента</p>', '', '', '', '', '', '', ''),
(73, 7, 10, 1, 0, 'Мастер-класс \"Создание декоративного камина\"', '', '', '', '', '', '', '', ''),
(74, 7, 20, 1, 0, 'Мастер-класс \"Роспись плафона\"', '<p><a href=\"http://www.sadog.kz/%D0%BE%D0%B1%D1%83%D1%87%D0%B5%D0%BD%D0%B8%D0%B5/\" title=\"курсы дизайна в Алматы\">Курсы дизайна в Алматы</a>, мастер класс по росписи плафона.</p>\r\n\r\n<p>Наши дизайнеры по интерьеру проводят мастер класс по росписи плафона , на курсах дизайна в Алматы.</p>\r\n\r\n<p>Роспись плафона</p>\r\n\r\n<ol>\r\n	<li>Для работы потребуются витражные краски, контур по стеклу, кисти колонок или белочка.</li>\r\n	<li>Выбираем узор и наносим его границы на плафон с помощью контура по стеклу.&nbsp; Даем контуру высохнуть.</li>\r\n	<li>В соответствии с выбранной цветовой гаммой аккуратно наносим витражные краски в пределах контура рисунка.</li>\r\n	<li>Даем краскам высохнуть, после чего&nbsp; запекаем в духовке в соответствии с инструкцией к краскам.&nbsp; Теперь плафоны можно мыть и протирать.</li>\r\n</ol>', '', '', '', '', '', '', ''),
(75, 7, 30, 1, 0, 'Мастер - класс \"НОВОГОДНИЕ ПОДАРКИ\"', '<p>Наша мастерская предлагает Вам&nbsp; мастер-класс по изготовлению подарков и сувениров в технике витражной росписи. В предверии праздником мы чаще вспоминаем о любимых и близких, о романтических минутах которые нам бы хотелось провести. Предлагаем Вам сувенир для романтического ужина.</p>\r\n\r\n<p>Преимущества работы с современными материалами таковы, что проходят процесс запекания в обычной духовке.</p>\r\n\r\n<p>Материалы:</p>\r\n\r\n<ol>\r\n	<li>Краски для витражной росписи (для запекания)</li>\r\n	<li>Контур-резерв по стеклу&nbsp; (для запекания)</li>\r\n	<li>Предмет из стекла</li>\r\n	<li>Кисточки</li>\r\n</ol>\r\n\r\n<p>Шаг 1-2: Выбираем стеклянный предмет, по его форме необходимо подобрать композиционное решение. На бумаге наносим рисунок. Необходимо закрепить рисунок внутри изделия так, чтобы четко был виден рисунок без искажения через стекло.</p>\r\n\r\n<p>Обезжириваем с помощью спирта внешнюю сторону стеклянного предмета. Контуром-резервом&nbsp; для стекла наносим резервирующий контур.</p>\r\n\r\n<p>Шаг 3-4: Подобрать цветовое решение. Окрасить.</p>\r\n\r\n<p>Шаг 5: Дополняем наши фужеры цветной тесьмой и готовим романтический ужин.</p>\r\n\r\n<p>Мы желаем Вам самых романтических минут и самых приятных воспоминаний! Будъте щедры на внимание своим любимым.</p>\r\n\r\n<p>Различные&nbsp; мастер-классы вы можете посетить в нашей студии. (смотрите контакты)</p>', '', '', '', '', '', '', ''),
(76, 7, 40, 0, 0, 'Мастер - класс по флористике 2', '<p>Curabitur eget massa quis felis tempus luctus. Sed venenatis ornare turpis, ac volutpat turpis malesuada in. Nulla aliquam hendrerit tristique. Vestibulum tincidunt tellus non justo pretium cursus. Aenean faucibus orci eu laoreet malesuada. Integer luctus quam tortor. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Morbi tincidunt rutrum quam, ut facilisis nisi. Mauris et elit cursus, porta turpis in, placerat justo. Vivamus et sodales ligula. Duis id felis arcu.</p>\r\n\r\n<p>Nunc commodo metus ligula, quis congue nisl vestibulum et. Mauris in dapibus elit, id tempus risus. Fusce volutpat sed odio nec placerat. Integer efficitur nisl quis ante tempor, a bibendum sapien lacinia. Duis eget arcu ex. Phasellus commodo tellus eleifend mauris lacinia porta. Maecenas elementum massa sit amet efficitur laoreet. Vivamus tempor justo sit amet nunc maximus, quis mattis orci ornare. Phasellus vehicula urna purus, ac dictum leo condimentum vel. Maecenas in eros pretium, iaculis magna et, mattis nunc. Vivamus et nisi porttitor, gravida justo vel, bibendum sem. Phasellus vitae mattis tellus.</p>', '', '', '', '', '', '', ''),
(77, 45, 10, 1, 0, 'Дизайн интерьера', '', '', '', '', '', '', '', ''),
(78, 45, 20, 1, 0, 'Студенты во время обучения', '', '', '', '', '', '', '', ''),
(79, 45, 30, 0, 0, 'Победители конкурсов', '', '', '', '', '', '', '', ''),
(80, 45, 40, 0, 0, 'Работы по дизайну рекламы', '', '', '', '', '', '', '', ''),
(81, 45, 50, 0, 0, 'Реализованные проекты', '', '', '', '', '', '', '', ''),
(82, 77, 10, 0, 0, 'Декоративные штукатурки', '<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Fusce ut odio consectetur, condimentum eros a, rutrum lorem. Integer libero sapien, ornare sollicitudin consectetur et, vestibulum eget nisi. Curabitur at magna nec neque malesuada pellentesque. Aliquam viverra felis eu scelerisque sagittis. Mauris placerat condimentum est ac tristique. Sed et erat ac quam imperdiet varius. Ut ut orci ex. Nam eleifend ante quam, id consectetur massa pulvinar sed. In elementum euismod aliquet. Proin sagittis feugiat eros, in vulputate diam ornare nec. Suspendisse elementum, massa sit amet ultricies bibendum, magna nunc pretium nibh, in lobortis metus arcu id tortor. Donec viverra feugiat fermentum. Quisque laoreet, urna id elementum porttitor, mi quam auctor urna, nec vulputate purus dolor vitae purus. Morbi molestie dapibus tellus nec mattis.</p>\r\n\r\n<p>Phasellus blandit iaculis eleifend. In placerat eros in ornare volutpat. Aenean non suscipit elit. Aenean ac metus orci. Praesent pulvinar lectus leo. Sed sit amet semper ipsum, nec condimentum lectus. Suspendisse id pellentesque magna. Nunc feugiat scelerisque justo eu tincidunt. Vestibulum interdum neque et justo dictum interdum. Nullam sodales ultrices laoreet. Curabitur non odio sed metus gravida faucibus eu ut sem. Praesent consequat pulvinar nunc, nec rutrum nulla tristique vitae. Proin lobortis, felis blandit eleifend sodales, nisi ligula mollis diam, eget vulputate lectus mauris quis ligula. Aliquam non nunc et mi egestas efficitur ac vel purus.</p>', '', '', '', '', '', '', ''),
(83, 77, 20, 0, 0, 'Паталь', '<p>Curabitur eget massa quis felis tempus luctus. Sed venenatis ornare turpis, ac volutpat turpis malesuada in. Nulla aliquam hendrerit tristique. Vestibulum tincidunt tellus non justo pretium cursus. Aenean faucibus orci eu laoreet malesuada. Integer luctus quam tortor. Lorem ipsum dolor sit amet, consectetur adipiscing elit. Morbi tincidunt rutrum quam, ut facilisis nisi. Mauris et elit cursus, porta turpis in, placerat justo. Vivamus et sodales ligula. Duis id felis arcu.</p>', '', '', '', '', '', '', ''),
(84, 77, 30, 0, 0, 'Рисунок', '<p>Nunc commodo metus ligula, quis congue nisl vestibulum et. Mauris in dapibus elit, id tempus risus. Fusce volutpat sed odio nec placerat. Integer efficitur nisl quis ante tempor, a bibendum sapien lacinia. Duis eget arcu ex. Phasellus commodo tellus eleifend mauris lacinia porta. Maecenas elementum massa sit amet efficitur laoreet. Vivamus tempor justo sit amet nunc maximus, quis mattis orci ornare. Phasellus vehicula urna purus, ac dictum leo condimentum vel. Maecenas in eros pretium, iaculis magna et, mattis nunc. Vivamus et nisi porttitor, gravida justo vel, bibendum sem. Phasellus vitae mattis tellus.</p>', '', '', '', '', '', '', ''),
(85, 77, 40, 0, 0, 'Роспись', '<p>In ornare turpis arcu, quis vestibulum urna viverra a. Donec at tellus ut enim vestibulum pulvinar quis ut justo. Nulla lacus enim, dignissim ac interdum sit amet, ultrices et ante. Donec sed orci efficitur, interdum tortor ut, condimentum lectus. Vivamus in mattis odio, eu tincidunt ipsum. Aliquam fermentum elit eget ipsum tincidunt auctor. Nam sit amet sagittis elit. Donec porta mi quis lectus commodo, vitae sodales velit volutpat. Etiam egestas tellus at molestie pulvinar. Pellentesque magna velit, accumsan sed nibh ornare, faucibus aliquam tortor. Aenean lacinia sapien lectus, nec euismod ligula ultricies a.</p>', '', '', '', '', '', '', ''),
(86, 78, 10, 0, 0, 'Выполнение замеров на объекте', '<p>Phasellus blandit iaculis eleifend. In placerat eros in ornare volutpat. Aenean non suscipit elit. Aenean ac metus orci. Praesent pulvinar lectus leo. Sed sit amet semper ipsum, nec condimentum lectus. Suspendisse id pellentesque magna. Nunc feugiat scelerisque justo eu tincidunt. Vestibulum interdum neque et justo dictum interdum. Nullam sodales ultrices laoreet. Curabitur non odio sed metus gravida faucibus eu ut sem. Praesent consequat pulvinar nunc, nec rutrum nulla tristique vitae. Proin lobortis, felis blandit eleifend sodales, nisi ligula mollis diam, eget vulputate lectus mauris quis ligula. Aliquam non nunc et mi egestas efficitur ac vel purus.</p>', '', '', '', '', '', '', ''),
(87, 94, 20, 0, 1, 'СЛАЙДЫ НА ГЛАВНОЙ', '', '', '', '', '', '', '', ''),
(88, 87, 10, 0, 0, 'Слайд 1', '', 'pages/214_5613a5d6e9513.jpg', '', '', '', '', '', ''),
(89, 87, 20, 0, 0, 'Слайд 2', '', 'pages/235_5613a5ebf293c.jpg', '', '', '', '', '', ''),
(90, 87, 30, 0, 0, 'Слайд 3', '', 'pages/438_5613a6b6b68a7.jpg', '', '', '', '', '', ''),
(91, 87, 80, 1, 0, 'Слайд 4', '', 'pages/528_5613a71095512.jpg', '', '', '', '', '', ''),
(92, 94, 6, 1, 1, 'О НАС - текст на главной', '<p><span style=\"font-size:20px\"><strong>Мир паркета от Parquet Decor</strong></span></p>\r\n\r\n<p><span style=\"font-size:16px\">Паркет вне времени. Это, пожалуй, единственный элемент напольного оформления, который уже на протяжении нескольких веков не сдает своих позиций. Он остается синонимом достатка и уюта. Паркет &ndash; спутник преуспевания.</span></p>\r\n\r\n<p><span style=\"font-size:16px\">Компания Parquet Decor с 1999 года занимается изготовлением художественного паркета для людей, знающих цену качеству. Наверное, лучшей рекламой нашей работы может служить то, что еще первый паркет, который мы укладывали в далеком 1999 году, до сих пор в строю и радует глаз.</span></p>', '', '', '', '', '', '', ''),
(94, 9, 10, 1, 0, 'Части ГЛАВНОЙ', '', '', '', '', '', '', '', ''),
(97, 9, 120, 1, 1, 'Текст контактов внизу сайта', '<p><strong>Звоните:</strong><br />\r\n+7-727-972-27-49, +7-701-759-89-80, +7-707-759-89-80</p>\r\n\r\n<p><strong>Пишите:</strong><br />\r\nE-mail: kozmidisergeykz@mail.ru</p>\r\n\r\n<p><strong>Приезжайте:</strong><br />\r\nг. Алматы, мкр. Жана Кайрат ул. 3-я линия дом 62</p>', '', '', '', '', '', '', ''),
(98, 94, 40, 1, 1, 'картинки-фоны для плитки со ссылками', '', '', '', '', '', '', '', ''),
(99, 98, 10, 1, 1, 'Розетка', '', 'pages/432_5701fa689b1ba.jpg', '', '', '', '', '', ''),
(100, 98, 20, 1, 1, 'Оборудование', '', 'pages/479_57020a370a4e8.jpg', '', '', '', '', '', ''),
(101, 98, 30, 1, 1, 'Кубик-3 (220x220)', '', 'pages/052_560c0fcc565a2.png', '', '', '', '', '', ''),
(102, 98, 40, 0, 1, 'Кубик-4 (220x220)', '', 'pages/059_560c0fd373463.png', '', '', '', '', '', ''),
(103, 98, 50, 0, 1, 'Кубик-5 (353x220)', '', 'pages/067_560c0fdbc9f51.png', '', '', '', '', '', ''),
(104, 87, 70, 1, 0, 'sketch1', '', 'pages/633_561b63f1cce9a.jpg', '', '', '', '', '', ''),
(110, 1, 5, 1, 0, 'ГЛАВНАЯ', '', '', '/', '', '', '', '', ''),
(112, 55, 80, 1, 0, 'Компания «Abilita», производство декоративных штукатурок и красок', '<p>За предыдущие годы наша компания не только приобрела бесценный опыт&nbsp; в сфере продаж декоративных материалов, но и завоевала доверие широкого круга покупателей, которые способны оценить серьезное отношение к делу, высокое качество предлагаемых материалов и высокий уровень нашего обслуживания. Гибкая ценовая политика удовлетворяет потребности самых взыскательных клиентов, а разнообразие предлагаемых нами покрытий способно превратить ваш дом в шедевр!</p>\r\n\r\n<p>Компания &laquo;Abilita&raquo;/Абилита/ более 5 лет является официальным эксклюзивным представителем завода Сан Марко (ColorificioSanMarco) на территории Казахстана&ndash;лидера в Италии по производству декоративных штукатурок и красок.</p>\r\n\r\n<p><strong>Абсолютные преимущества нашей компании:</strong></p>\r\n\r\n<ul>\r\n	<li>Подлинное европейское качество и высокая экологичность представленных материалов;</li>\r\n	<li>Рекламно-информационное обеспечение клиентов и партнеров;</li>\r\n	<li>Профессиональная помощь наших специалистов в выборе материала и цвета;</li>\r\n	<li>Бесплатный выезд профессионала на замер, для удобства клиента расчет материала в кв.м, в литрах, в килограммах;</li>\r\n	<li>Наличие колеровочной машины, что позволяет воспроизвести желаемый цвет в нужном оттенке;</li>\r\n	<li>Изготовление индивидуального выкраса&nbsp; с интересующей Вас&nbsp; фактурой&nbsp; и цветом;</li>\r\n	<li>Услуга нанесения нашего материала на стены клиента профессиональной бригадой мастеров, прошедшей обучение в Казахстане и на заводе в Италии;</li>\r\n	<li>Индивидуальный ценовой подход к каждому клиенту;</li>\r\n	<li>Возможность многократной реставрации материала.</li>\r\n</ul>', 'pages/724_563c7cf445780.jpg', '', '', '', '', '', ''),
(113, 0, 0, 1, 1, 'МЕНЮ', '', '', '', '', '', '', '', ''),
(114, 113, 10, 1, 1, 'О компании', '<p style=\"text-align:center\"><span style=\"font-size:20px\"><strong>Parquet Decor &ndash; 5 этапов создания правильного паркета </strong></span></p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Все начинается с хорошей древесины.</strong></span><br />\r\nУкладка паркета &ndash; особое искусство со своими секретами. Если сэкономить на древесине, то пострадает качество. Через несколько лет паркет потеряет свою красоту. Именно поэтому мы никогда не экономим на древесине. Каждое изделие изготавливается из правильно высушенного дерева определенной сортности. Мы точно знаем, какую древесину нужно использовать, чтобы паркет буквально &laquo;застыл&raquo; во времени. Не был подвластен годам и десятилетиям.</p>\r\n\r\n<p style=\"text-align:center\">&bull;&bull;&bull;&bull;&bull;</p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Паркет любит интересную идею</strong>.</span><br />\r\nХороший художественный паркет &ndash; всегда произведение искусства. За каждым заказом стоит создание нового дизайна-проекта под личным контролем дизайнера компании. Где-то подойдет один вид укладки, где-то &ndash; совсем другой. В одном помещении нужны светлые тона, в другом &ndash; темные. Мы не просто изготавливаем или укладываем паркет. В <strong>Parquet Decor</strong> разрабатывают такое покрытие, которое заиграет и оживет в конкретном помещении.</p>\r\n\r\n<p style=\"text-align:center\">&bull;&bull;&bull;&bull;&bull;</p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Изготавливаем с ювелирной точностью</strong>.</span><br />\r\nИзготовление художественного паркета требует точнейшего соблюдения размеров. Чтобы обеспечить такую работу, <strong>Parquet Decor</strong> изготавливает все заказы только на высокоточном импортном оборудовании. Благодаря наличию западных линий на собственном производстве компании, нам удалось добиться европейского качества работы по цене местного рынка.</p>\r\n\r\n<p style=\"text-align:center\">&bull;&bull;&bull;&bull;&bull;</p>\r\n\r\n<p><strong><span style=\"font-size:18px\">Укладываем на десятилетия.</span> </strong><br />\r\nОднажды уложенный паркет безупречно служит многие годы, за ним нужно просто немного присматривать. Если правильно ухаживать за покрытием, оно пролежит десятки и даже сотни лет. Пример тому &ndash; дворцы и старинные замки. Укладка паркета и паркетной доски от <strong>Parquet Decor</strong> предусматривает полное соблюдение всех технологий.<br />\r\nМы обязательно даем полную гарантию на всю работу. К слову, за почти три десятилетия существования компании не было ни одной проблемы, которую бы мы не решили. Чистая репутация в таком сложном бизнесе &ndash; большая редкость.</p>\r\n\r\n<p style=\"text-align:center\">&bull;&bull;&bull;&bull;&bull;</p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Работаем на любых площадях</strong>.</span><br />\r\nЗагородная вилла или коттедж? Целая квартира или всего лишь небольшая комната? Кабинет директора или зал для совещаний? Мы беремся уложить паркет в любом помещении, независимо от его размера. Деревянные напольные покрытия от <strong>Parquet Decor</strong> &ndash; это серьезно и надолго.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p style=\"text-align:center\"><span style=\"font-size:20px\"><strong>Другие услуги компании</strong></span></p>\r\n\r\n<p>Компания ParquetD&eacute;cor занимается и другими услугами, которые также могут быть вам полезны:</p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Восстановление стяжек и реставрация старого паркета.</strong> </span><br />\r\nДаже если ваш старый паркет потускнел, разбух или потерял форму, мы беремся вернуть ему отличный вид. Реставрация напольных покрытий &ndash; тоже наш профиль.</p>\r\n\r\n<p style=\"text-align:center\">&bull;&bull;&bull;&bull;&bull;</p>\r\n\r\n<p><span style=\"font-size:18px\"><strong>Работа с паркетной химией</strong>.</span><br />\r\nЧтобы паркет сиял и радовал, ему нужна помощь. Сначала &ndash; на этапе укладки, когда проводится обработка материала специальными лаками, маслами и клеем. Затем, ему просто нужно периодически помогать оставаться в форме. Это не так сложно и не требует вашего вмешательства. Мы сами все сделаем. По первому обращению наши сотрудники приедут и обработают напольное покрытие очень хорошей &laquo;паркетной косметикой&raquo;. И покрытие снова засияет!</p>\r\n\r\n<p style=\"text-align:center\">&nbsp;</p>\r\n\r\n<p><em>Если вы хотите заказать паркет, который идеально ляжет и не потеряет форму долгие годы, обращайтесь в ParquetD&eacute;cor. Деревянные напольные покрытия &ndash; направление, в котором мы очень и очень преуспели. Мы не задираем цены и работаем на совесть. У вас будет отличный паркет! </em></p>', 'pages/348_56ff852cb0e08.jpg', '/%LANG%/about', '', '', '', 'Паркет; художественный паркет; деревянные напольные покрытия', 'О компании Parquet Decor'),
(115, 113, 20, 1, 1, 'Услуги', '', 'pages/671_5719bd5f9eab9.jpg', '/%LANG%/services', 'services', '', '', 'META KEYWORDS: META KEYWORDS:', 'META DESCRIPTION:META DESCRIPTION:'),
(116, 113, 30, 1, 1, 'Художественный паркет', '<p>Раздел находится в стадии наполнения</p>', 'pages/467_5719c07b995bd.jpg', '/%LANG%/parket', 'parket', '', 'Совсем скоро', 'META KEYWORDS: ход порк', 'META DESCRIPTION:   ход порк'),
(117, 113, 40, 1, 1, 'Двери на заказ', '', 'pages/360_5719f6c0bf733.jpg', '/%LANG%/doors', 'doors', '', '', '', ''),
(118, 113, 50, 1, 1, 'Стеновые панели', '', 'pages/907_5719c23382119.jpg', '/%LANG%/wall_panels', 'wall_panels', '', '', '', ''),
(119, 113, 60, 1, 1, 'Портфолио', '<p>Pellentesque quis bibendum neque. Ut semper lacus orci, eu condimentum mauris vulputate sit amet. Praesent vel consequat nisl, in tempus nulla. Aliquam id neque nec est imperdiet placerat vel sit amet neque. Proin feugiat quam ut ligula laoreet, sed mollis purus pretium. Nunc lorem arcu, pulvinar ac dictum et, tempor porta dolor. Morbi vel venenatis massa, euismod laoreet dolor. Donec dignissim risus fringilla odio porttitor, vitae mattis nulla venenatis. Nam fermentum id mauris ut ornare. Maecenas feugiat felis at lorem lobortis, eu commodo odio suscipit. Vestibulum condimentum arcu ultrices dolor cursus, sit amet sollicitudin libero venenatis. Sed porta tincidunt ex, eget porta justo dictum vel. Nunc non orci et eros varius porttitor nec sit amet felis. Nullam faucibus rutrum mauris ac feugiat.</p>', 'pages/864_5719c5f042465.jpg', '/%LANG%/portfolio', '', '', 'Lorem ipsum dolor sit amet, consectetur adipiscing elit.', '1', '1'),
(120, 113, 70, 1, 1, 'Уход за паркетом', '', 'pages/144_5719c7088f49d.jpg', '/%LANG%/parket_care', 'parket_care', '', '', '55', '55'),
(121, 116, 10, 1, 0, 'Бордюры', '<p>В связи с прохождением атмосферных фронтов на большей части территории республики будет отмечаться неустойчивый характер погоды, с которым ожидаются осадки, туман, гололед, сообщает Zakon.kz со ссылкой на Комитет по ЧС МВД РК.В Восточно-Казахстанской, днем в Жамбылской, Южно-Казахстанской областях местами усилится ветер 15-20 м/с, местами будет наблюдаться туман.В Алматинской области в районе Жаланашколя сохранится ветер 18-23 м/с, ночью и утром местами туман.<br />\r\nВ Атырауской области на большей части территории ожидается туман, местами будет наблюдаться гололед.</p>\r\n\r\n<p><br />\r\nВ Акмолинской, Кызылординской, Мангыстауской, Западно-Казахстанской, Актюбинской, Костанайской, Северо-Казахстанской, днем в Карагандинской областях местами ожидаются туман, гололед.<br />\r\nПолный каталог художетсвенной продукции можете скачать&nbsp; здесь</p>', '', '', '', '', '', '1', '2'),
(122, 116, 20, 1, 0, 'Модульный паркет', '<p>Раздел наполняется</p>', '', '', '', '', '', '', ''),
(123, 116, 30, 1, 0, 'Розетки', '<p>Раздел находится в стадии наполнения</p>', '', '', '', '', '', '', ''),
(124, 116, 40, 1, 0, 'Художественные элементы', '<p>Sed porta tincidunt ex, eget porta justo dictum vel. Nunc non orci et eros varius porttitor nec sit amet felis. Nullam faucibus rutrum mauris ac feugiat.</p>', '', '', '', '', '', '', ''),
(125, 115, 10, 1, 0, 'ДИЗАЙН ПРОЕКТ', '<p>Раздел находится в стадии наполнения</p>', '', '', '', '', 'Разработка планировочных решений, концептуальное предложение по стилю напольного покрытия', '1111', '22222'),
(126, 115, 20, 1, 0, 'Изготовление Художественного паркета', '<p>Паркетное покрытие - бесспорно отличное решение для создания уюта в доме. А Художественный паркет обязательно добавит уникальность вашему дому. При наличии древесной инкрустации, любые другие ковры, остаются не только неуместными, но и явно ненужными. В давние годы, в королевских палатах, подобный декоративный паркетный пол изготавливался мастерами вручную, на сегодняшний день данное изделие производится на высокотехнологичных станках, ювелирной точности. Уникальный комбинация из плашек различным геометрических фигур и пород дерева, создаст неповторимый рисунок, который придаст вашим комнатам изящность и грацию.</p>', '', '', '', '', 'Изготовление Художественного паркета любой сложности и любых объёмов', '', ''),
(127, 115, 30, 1, 0, 'Укладка штучного паркета', '<p>Раздел находится в стадии наполнения</p>', '', '', '', '', 'Укладка штучного и лакированого паркета от самых маленьких комнат, до больших проектов', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__pages_en`
--

DROP TABLE IF EXISTS `entity__pages_en`;
CREATE TABLE `entity__pages_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `descr` text NOT NULL,
  `pic` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `param` varchar(255) NOT NULL,
  `pic2` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=188 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__pages_en`
--

INSERT INTO `entity__pages_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `pic`, `link`, `param`, `pic2`, `pics`) VALUES
(1, 0, 1, 1, 1, 'MAIN MENU', '', '', '', '', '', ''),
(2, 1, 10, 1, 0, 'Main', '', '', '/', '', '', ''),
(3, 1, 20, 1, 0, 'News', '', '', '/%LANG%/news/', '', '', ''),
(4, 1, 30, 1, 1, 'Lorem Ipsum', '<p>Lorem ipsum dolor sit amet, consectetur adipiscing elit. Donec eleifend,  lectus vitae ullamcorper tempor, quam purus tincidunt dolor, sagittis  mollis dui erat vel justo. Pellentesque habitant morbi tristique  senectus et netus et malesuada fames ac turpis egestas. Aenean  sollicitudin ipsum et efficitur molestie. Suspendisse ut massa felis.  Morbi a sem et lacus vestibulum convallis. Vivamus tincidunt leo eu  lorem viverra semper. Sed aliquam volutpat pulvinar. Proin dui mi,  congue ac mauris vitae, mattis elementum augue.</p>\r\n<p>Phasellus a enim tortor. Mauris et consectetur neque. Etiam faucibus,  mauris non porttitor lacinia, orci orci gravida ante, nec porta urna  ante vel nunc. Duis vitae nulla eu ante semper porttitor. Phasellus  hendrerit nunc et malesuada suscipit. Ut tempus tristique posuere.  Quisque aliquet in ante in aliquet. Donec finibus efficitur libero, quis  maximus nulla tempor ac. Vivamus finibus lorem a rutrum facilisis.</p>\r\n<p>Morbi porttitor euismod mi et tempor. Vivamus laoreet dui facilisis  felis rutrum, ut tincidunt lectus tempor. In et velit a ex auctor  semper. Nunc tortor felis, vestibulum auctor lectus a, cursus  consectetur diam. Donec posuere neque risus. Mauris nec purus dictum,  vulputate lacus non, maximus odio. Nunc eu neque imperdiet, auctor justo  fermentum, mattis augue.</p>\r\n<p>Ut sagittis augue eget posuere auctor. Proin non lectus aliquet,  dignissim sapien laoreet, maximus lacus. Nullam tincidunt lobortis quam  sit amet imperdiet. Proin id arcu ac velit pretium rhoncus et vitae  orci. Aliquam vehicula tempus quam quis luctus. Proin auctor pretium est  nec volutpat. Sed finibus vitae lacus rutrum bibendum. Donec molestie  eleifend dolor ut elementum.</p>', '', '', '', '', ''),
(5, 1, 40, 1, 1, 'Gallery', '', '', '/%LANG%/gallery/', '', '', ''),
(6, 9, 10, 1, 0, 'ОТВЕТЫ ФОРМ', '', '', '', '', '', ''),
(7, 1, 70, 1, 0, 'Feedback', '', '', '/%LANG%/forms/feedback', '', '', ''),
(13, 3, 10, 1, 0, 'О нас', '<p>О насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО насО нас</p>', '', '', '', '', ''),
(9, 0, 100, 1, 0, 'РАЗНОЕ', '', '', '', '', '', ''),
(10, 6, 10, 1, 0, 'Обратная связь', '<h1>Заявка отправлена!</h1>\r\n<p><span>Ожидайте! Наши специалисты обязательно свяжутся с Вами!</span></p>', '', '', '', '', ''),
(11, 6, 20, 1, 0, 'Письмо при регистрации', '<p>Вы успешно зарегистрированы на сайте <a href=\"_SITE_\">_SITE_</a>!</p>\r\n<p>Чтобы активировать Вашу учётную запись, пройдите по ссылке:<br />\r\n<a href=\"http://_SITE_/_LANG_/cabinet/activate/_SALT_\">http://_SITE_/_LANG_/cabinet/activate/_SALT_</a> &nbsp;</p>', '', '', '', '', ''),
(14, 3, 20, 1, 0, 'О них', '<p>О нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО нихО них</p>', '', '', '', '', ''),
(15, 4, 10, 1, 0, 'Решение 1', '', '', '', '', '', ''),
(16, 4, 20, 1, 0, 'Решение 2', '', '', '', '', '', ''),
(17, 4, 30, 1, 0, 'Решение 3', '', '', '', '', '', ''),
(18, 4, 40, 1, 0, 'Решение 4', '', '', '', '', '', ''),
(19, 15, 10, 1, 0, 'Design & Development', '', '', '', '', '', ''),
(20, 15, 20, 1, 0, 'Photography', '', '', '', '', '', ''),
(21, 15, 30, 1, 0, 'Motion Graphics', '', '', '', '', '', ''),
(22, 15, 40, 1, 0, 'Brand Identity1', '', '', '', '', '', ''),
(23, 4, 50, 0, 1, 'ДОП. ИНФО К РЕШЕНИЯМ', '', '', '', '', '', ''),
(24, 23, 10, 1, 1, 'К решению 1', '<p>цу кцук цу цук </p>', '', '', '', '', ''),
(25, 23, 20, 1, 1, 'К решению 2', '', '', '', '', '', ''),
(26, 23, 30, 1, 1, 'К решению 3', '', '', '', '', '', ''),
(27, 23, 40, 1, 1, 'К решению 4', '', '', '', '', '', ''),
(28, 24, 10, 1, 0, 'Clean code', '<p><a>Sed ut perspiciatis unde omnis iste natus  error sit voluptatem accusantium doloremque laudantium, totam rem  aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto  beatae vitae dicta sunt explicabo.</a></p>', '', '', '', '', ''),
(29, 24, 20, 1, 0, 'Fully Responsive', '<p><a>Nemo enim ipsam voluptatem quia voluptas  sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores  eos qui ratione voluptatem sequi nesciunt. Neque porro quisquam est, qui  dolorem ipsum quia dolor sit.</a></p>', '', '', '', '', ''),
(30, 24, 30, 1, 0, 'Bla bla bla', '<p><a>Sed ut perspiciatis unde omnis iste natus  error sit voluptatem accusantium doloremque laudantium, totam rem  aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto  beatae vitae dicta sunt explicabo.</a></p>', 'pages/776_55391ad041577.png', '', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__projects`
--

DROP TABLE IF EXISTS `entity__projects`;
CREATE TABLE `entity__projects` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `descr` longtext NOT NULL,
  `descr_meta` longtext NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=2586 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__projects`
--

INSERT INTO `entity__projects` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `descr_meta`, `pics`) VALUES
(1, 2, 10, 1, 0, 'ДИЗАЙН-ПРОЕКТ РЕСТОРАНА', '<p>Ресторан &ndash; коммерческое предприятие и его главная задача &mdash; привлечение как можно большего числа посетителей. Грамотный дизайн интерьера ресторана способствует наиболее полной реализации этой цели.&nbsp;Дизайн&nbsp;формирует первое впечатление о заведение, задает его настроение и атмосферу, помогает в полной мере оценить мастерство поваров и достоинства меню, становится важной частью ощущений, которые запомнятся гостям на долгое время.</p>\r\n\r\n<p>Дизайн интерьера&nbsp;ресторана всегда разрабатывается в связи с особенностями человеческой психологии. Извне помещение должно выглядеть интересно, маняще, гостеприимно, чтобы сделать шаг и переступить порог было легко. Уровень отделки должен полностью соответствовать менталитету потенциальных гостей, их ритму, интерьер должен быть уместен в данный момент, для той публики, которая оказывается рядом. Скажем, на фуд-корте посетителей наверняка будет отпугивать ресторан с слишком декоративной отделкой, он покажется дорогим, предполагающим длительные посиделки, а не быстрый перекус между беготней по магазинам, а потому, в такой ресторан будут заходить неохотно.</p>\r\n\r\n<p>Для&nbsp;дизайна интерьера&nbsp;ресторана также принципиально решение освещения. Оно должно быть не ярким и не тусклым, комфортным и чтобы еда на тарелках выглядела привлекательно и аппетитно. Светильники лучше оборудовать диммерами, для регулировки интенсивности освещения. Например, днем делать минимальный свет или использовать естественное освещение, вечером после работы для простого дружеского ужина &mdash; включать спокойное освещение, после восьми-девяти вечера &ndash; более приглушенное, для создания романтичной атмосферы свиданий, а на столы еще поставить свечи.</p>', '', ''),
(2, 1, 20, 1, 0, 'ДИЗАЙН ПРОЕКТ ЖИЛОГО ДОМА В АЛМАТЫ', '<p>Дизайн интерьеров&nbsp;&ndash; это не просто комплекс работ по оформлению вашей квартиры или дома, а целая философия, дошедшая к нам из глубины веков. Эти традиции пришли к нам с Востока, всегда славившегося строгим соблюдением правил быта. И до сих пор в этих странах они остались в неизменной форме.</p>\r\n\r\n<p>Западный вариант&nbsp;дизайн интерьера&nbsp;, который более распространен в&nbsp;Астане&nbsp;и&nbsp;Алматы, значительно отличается своими подходами к оформлению жилья. Однако основной принцип остается неизменным. Основная цель любого&nbsp;дизайна&nbsp;&ndash; это создание гармонии в нашей душе через гармонизацию окружающего нас пространства. Комфортный&nbsp;интерьер&nbsp;является насущной потребностью человека, оказывая значительное влияние на его психику и здоровье. Нужно ли говорить, что на этом совсем не стоит экономить! И только профессиональному&nbsp;дизайнеру&nbsp;под силу учесть все нюансы и сделать ваш дом&nbsp;уютным и функциональным, создать безупречную &laquo;машину для жилья&raquo;.</p>', '', ''),
(3, 1, 30, 1, 0, 'ДИЗАЙН ПРОЕКТ КВАРТИРЫ В ЖК \\\"ЕВРОПОЛИС\\\"', '<p>Вы стали владельцем квартиры, офиса, коттеджа или загородного дома в Астане, Алматы, Атырау, Актау. Возможно, Вы открываете кафе, ресторан, магазин, салон или студию. Вам нужно создать профессиональный&nbsp;дизайн&nbsp;квартир и&nbsp;интерьера&nbsp;под ключ, выполнить ремонт и отделку помещений. Мы занимаемся также проектированием&nbsp;интерьеров, разработкой авторских&nbsp;дизайн проектов. Мы работаем со всеми типами помещений и используем современные технологии и материалы. Высокий профессионализм, безграничная фантазия дают возможность создавать оригинальный и неповторимый облик помещения.</p>', '', ''),
(4, 1, 40, 1, 0, 'ДИЗАЙН-ПРОЕКТ В СТИЛЕ \\\"ЛОФТ\\\"', '<p>Лофт&nbsp;&ndash; это сочетание старого (кирпичные, отштукатуренные или крашеные стены, дощатый пол) и нового (стекло, металл, ультрасовременная бытовая техника). При разумном подходе лофт может прижиться и&nbsp;в&nbsp;городской квартире с&nbsp;открытой планировкой, и в компактном загородном доме.&nbsp;Интерьер в&nbsp;стиле лофт&nbsp;&mdash; это минимум затрат. Отделка&nbsp;&mdash; чем проще, тем лучше. В&nbsp;отличие от&nbsp;других стилей интерьера лофт не&nbsp;предполагает использование дорогой мебели. Подойдет все, что есть в&nbsp;доме: старинная мебель прекрасно уживется с&nbsp;суперсовременной.&nbsp;Простор, высокие потолки, окна до&nbsp;пола и&nbsp;отсутствие перегородок&nbsp;&mdash; раздолье для оформления интерьера в&nbsp;стиле лофт.&nbsp;Из&nbsp;всех стилей интерьера художники, дизайнеры и&nbsp;архитекторы предпочитают именно лофт. В&nbsp;таком&nbsp;интерьере&nbsp;можно устраивать выставки, презентации и&nbsp;разгульные вечеринки.&nbsp;Лофт отражает &nbsp;стиль жизни: тягу к&nbsp;свободе и&nbsp;оригинальности, отказ от&nbsp;общепринятого и&nbsp;банального.</p>', '', ''),
(5, 1, 10, 1, 0, 'Проект дизайна интерьера в стиле \\\\\\\\\\\\\\\"Прованс\\\\\\\\\\\\\\\"', '<p>При разработке данного проекта дизайнеры &nbsp;<a href=\"http://www.sadog.kz/ru/projects\" target=\"_blank\" title=\"дизайн интерьера в алматы\" type=\"дизайн интерьера в алматы\">интерьера</a> виртуозно решили поставленную перед собой задачу, создав ощущение &nbsp;времени в&nbsp;интерьере&nbsp;, ощущение определенной истории не только в общем восприятии, но и в деталях. Это впечатление усиливается благодаря комбинации мебели в разных эпохах и&nbsp;<a href=\"http://www.sadog.kz/ru/projects\" target=\"_blank\" title=\"дизайн в алматы\" type=\"дизайн в алматы\">дизайна</a>, словно коллекция подбиралась в течение многих лет, и дом имеет свое богатое прошлое. &nbsp;Фантазийный творческий тандем воплотился в стильный и яркий интерьер. При&nbsp;разработке дизайн проекта&nbsp;этой квартиры стало создание женского образа аристократичного немного буржуазного прованса . Эксперимент с динамичными цветовыми комбинациями продолжен в кабинете.&nbsp;Дизайнеры по интерьеру&nbsp;подобрали фиолетовые шторы, ковер и небольшой столик которые придали обстановке уникальной пикантности. Дизайнеры интерьера выбрали необычное настольное покрытие в кухне &ndash; линкруст. Фантазийная поверхность по типу лепнины в виде самых замысловатых узоров радует глаз красотой и элегантностью. Цветовая гамма, выстроенная&nbsp;дизайнерами по интерьеру&nbsp;снизу вверх &ndash; от темного к светлому &ndash; визуально увеличивает небольшую площадь&nbsp; комнаты.</p>', '<p>дизайн интерьера в Алматы, дизайн в Алматы, разработка дизайна в Алматы</p>', ''),
(6, 1, 60, 1, 0, 'ДИЗАЙН-ПРОЕКТ КВАРТИРЫ В ЖК \\\"AFD PLAZA\\\"', '<p>Разработка дизайна&nbsp;квартиры позволяет заранее подобрать нужные отделочные материалы, мебель, светильники, текстиль и декоративные элементы. В дальнейшем разработанные чертежи будут использоваться строителями. Если же работать без дизайн-проекта, вам придется по нескольку раз на день приезжать в квартиру и рассказывать отделочникам что и как строить.</p>\r\n\r\n<p>Заказать&nbsp;дизайн&nbsp;квартиры &mdash; значит получить уникальный&nbsp;интерьер&nbsp;вашего жилища. При&nbsp;разработке дизайна&nbsp;учитывается установленный вами бюджет, на основе которого подбираются наиболее подходящие отделочные материалы. Наши специалисты предложат вам несколько разных вариантов дизайна квартиры под ключ, из которых в соответствии с вашими пожеланиями и возможностями будет выбран один.</p>', '', ''),
(7, 1, 70, 1, 0, 'ДИЗАЙН-ПРОЕКТ ГОСТЕВОГО ДОМА В АЛМАТЫ', '<p>Мы все любим принимать гостей, однако это не всегда приносит комфорт нам и нашим близким. Наилучшим решением в данной ситуации является постройка гостевого дома, который создаст максимально домашнюю атмосферу для ваших гостей, а также позволит им иметь собственное личное пространство.</p>\r\n\r\n<p>Особенностью создания&nbsp;дизайн-проекта&nbsp;является полная свобода мыслей и действий заказчика. Он может выбрать любой понравившийся&nbsp;дизайн. Единственным пожеланием является гармоничное сочетание с другими зданиями, находящимися на территории участка.</p>\r\n\r\n<p>Наши дизайнеры&nbsp;будут следить за процессом работы в течение всего времени работы над&nbsp;дизайн-проектом. Начиная с создания&nbsp;дизайна&nbsp;и рабочих чертежей данного проекта и заканчивая подбором материалов и надзором за выполнением работ по проекту.</p>', '', ''),
(8, 1, 80, 1, 0, 'ДИЗАЙН-ПРОЕКТ ГОСТИНОЙ В АЛМАТЫ', '', '', ''),
(9, 1, 90, 1, 0, 'ДИЗАЙН-ПРОЕКТ ЖИЛОГО ДОМА В АЛМАТЫ', '', '', ''),
(10, 1, 100, 1, 0, 'ДИЗАЙН-ПРОЕКТ КВАРТИРЫ В АСТАНЕ', '', '', ''),
(11, 2, 20, 1, 0, 'ДИЗАЙН-ПРОЕКТ КОФЕЙНИ В АЛМАТЫ', '', '', ''),
(12, 2, 30, 1, 0, 'ДИЗАЙН-ПРОЕКТ БУТИКА В АТЫРАУ', '', '', ''),
(13, 2, 40, 1, 0, 'ДИЗАЙН-ПРОЕКТ МИНИ ОТЕЛЯ В АЛМАТЫ', '', '', ''),
(14, 1, 50, 1, 0, 'ДИЗАЙН ПРОЕКТ МИНИ КВАРТИРЫ В АЛМАТЫ', '', '', ''),
(15, 1, 60, 1, 0, 'ДИЗАЙН ПРОЕКТ МИНИ КВАРТИРЫ', '', '', ''),
(16, 1, 70, 1, 0, 'ДИЗАЙН ПРОЕКТ МИНИ КВАРТИРЫ В АЛМАТЫ', '', '', ''),
(17, 2, 80, 1, 0, 'ДИЗАЙН-ПРОЕКТ ОТЕЛЯ В АТЫРАУ', '', '', ''),
(18, 2, 90, 1, 0, 'ДИЗАЙН-ПРОЕКТ САЛОНА КРАСОТЫ В АЛМАТЫ', '', '', ''),
(19, 1, 110, 1, 0, 'ДИЗАЙН-ПРОЕКТ ЖИЛОГО ДОМА В СРУБЕ', '', '', ''),
(20, 1, 120, 1, 0, 'ДИЗАЙН ПРОЕКТ КВАРТИРЫ В АЛМАТЫ', '', '', ''),
(21, 1, 130, 1, 0, 'ДИЗАЙН ПРОЕКТ ЖИЛОГО ДОМА', '', '', ''),
(22, 1, 140, 1, 0, 'ДИЗАЙН-ПРОЕКТ ЖИЛОГО ДОМА В АЛМАТЫ', '', '', ''),
(23, 1, 150, 1, 0, 'ФАСАД ЖИЛОГО ДОМА В АЛМАТЫ', '', '', ''),
(24, 1, 160, 1, 0, 'ДИЗАЙ-ПРОЕКТ КВАРИРЫ В ЖК ЕВРОПОЛИС', '', '', ''),
(25, 2, 100, 1, 0, 'Семейная клиника в Алматы', '', '', ''),
(26, 2, 110, 1, 0, 'Бутик Rosa Clara в Алматы', '', '', ''),
(27, 2, 120, 1, 0, 'Релукинг ресторана \"Агайын\" в Алматы', '', '', ''),
(28, 1, 1, 1, 0, 'ЖОПА', '<p>ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА<span style=\"background-color:#FFD700\"> ЖОПА ЖОПА Ж</span>ОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОП<u>А ЖОПА ЖОПА</u> ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА ЖОПА</p>', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__projects_blocks`
--

DROP TABLE IF EXISTS `entity__projects_blocks`;
CREATE TABLE `entity__projects_blocks` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=8192 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__projects_blocks`
--

INSERT INTO `entity__projects_blocks` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`) VALUES
(1, 0, 10, 1, 0, 'ЖИЛЫЕ ИНТЕРЬЕРЫ'),
(2, 0, 20, 1, 0, 'ОБЩЕСТВЕННЫЕ ИНТЕРЬЕРЫ');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__services`
--

DROP TABLE IF EXISTS `entity__services`;
CREATE TABLE `entity__services` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `anons` text NOT NULL,
  `pic_mini` varchar(255) NOT NULL,
  `main_pic` varchar(255) NOT NULL,
  `descr` longtext NOT NULL,
  `descr2` longtext NOT NULL,
  `pics` varchar(255) NOT NULL,
  `to_main` int(1) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=4096 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__services`
--

INSERT INTO `entity__services` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `anons`, `pic_mini`, `main_pic`, `descr`, `descr2`, `pics`, `to_main`) VALUES
(1, 0, 10, 1, 0, 'ДИЗАЙН-ПРОЕКТ «СТИЛЬ+ПЛАН»', 'Разработка планировочных решений,  концептуальное предложение по стилю и отделочным материалам', 'services/854_5613bfc6cb082.jpg', 'services/187_5613c11306e7f.jpg', '<ul>\r\n	<li>Индивидуальная авторская концепция дизайна помещения.</li>\r\n	<li>Стилевое решение интерьера.</li>\r\n	<li>План обмера помещений.</li>\r\n	<li>План сносимых стен &ndash; несколько вариантов.</li>\r\n	<li>План возводимых стен &ndash; несколько вариантов.</li>\r\n	<li>План расстановки мебели &ndash; несколько вариантов.</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>', '<h2>ЧТО&nbsp;МЫ&nbsp;ПРЕДЛАГАЕМ:</h2>\r\n\r\n<p>Наша студия всегда открыта для необычных идей и креативных проектов. Мы можем предложить для Вас концепцию декорирования интерьеров для проведения торжественных мероприятий.</p>\r\n\r\n<p>Мы будем рады встрече с Вами у нас в офисе!</p>', '', 1),
(2, 0, 20, 1, 0, 'ДИЗАЙН-ПРОЕКТ «БАЗОВЫЙ»', 'Разработка планировочных решений, предложение по стилю и отделочным материалам, комплект рабочих чертежей', 'services/120_5613c0d092707.jpg', 'services/066_5613c09a2cffc.jpg', '<p>Пакет &laquo;БАЗОВЫЙ&raquo; включает в себя полный пакет &laquo;СТИЛЬ+ПЛАН&raquo;<br />\r\n(с комплектом всех чертежей, планов и документов), и дополнительные услуги:</p>\r\n\r\n<ul>\r\n	<li>План привязки кухонного оборудования.</li>\r\n	<li>План привязки домашнего кинотеатра.</li>\r\n	<li>План монтажа сантехнического оборудовании.</li>\r\n	<li>План раскладки полов (по видам отделки).</li>\r\n	<li>План раскладки теплых полов.</li>\r\n	<li>План подвесных потолков (уровни потолков и материал отделки).</li>\r\n	<li>План освещения.</li>\r\n	<li>План управления освещением (схема включения/выключения источников света).</li>\r\n	<li>План установки розеток и слаботочных сетей.</li>\r\n	<li>Спецификация электроустановочных изделий (розетки, выключатели).</li>\r\n	<li>Развёртки стен (в помещениях, где укладывается настенная плитка).</li>\r\n	<li>Ведомость отделочных материалов.</li>\r\n</ul>', '', '', 1),
(3, 0, 30, 1, 0, 'ДИЗАЙН ПРОЕКТ «ПРЕМИУМ»', 'Разработка планировочных решений,  стилевая концепция, комплект рабочих чертежей, 3D визуализация, авторский надзор.', 'services/172_5613c1041dd38.jpg', 'services/172_5613c1041dfec.jpg', '<p><strong>3. Дизайн проект &laquo;ПРЕМИУМ&raquo;</strong></p>\r\n\r\n<p>Пакет &laquo;ПРЕИМУМ&raquo; включает в себя полный пакет &laquo;БАЗОВЫЙ&raquo; (с комплектом всех чертежей,<br />\r\nпланов и документов), и дополнительные услуги:</p>\r\n\r\n<ul>\r\n	<li>Визуализация интерьера (перспективы-эскизы в цвете выполненные от руки или в 3D) консультации, подбор мебели, света, сантехники, отделочных материалов, предметов интерьера.</li>\r\n	<li>Авторский надзор (архитектурное сопровождение строительства, коррекция проекта по ходу ремонта) подбор строительно-ремонтной бригады (оплачивается отдельно).</li>\r\n	<li>Чертежи нестандартных деталей декоративного оформления (камины, лестницы, ковка).</li>\r\n</ul>', '', '', 1),
(4, 0, 40, 1, 0, 'МАСТЕР-КЛАССЫ И КУРСЫ ПО ДИЗАЙНУ ИНТЕРЬЕРА', 'Открыта запись на мастер-классы и курсы по дизайну интерьера.', 'services/307_5633306b44ec4.jpg', 'services/307_5633306b48af1.jpg', '<p>Вам предстоит ремонт! Не знаете с чего начать? Приходите к нам!</p>\r\n\r\n<p>Мастер-классы по дизайну интерьера. Ответы на все ваши вопросы по дизайну,&nbsp;</p>\r\n\r\n<p>планировочным решениям и отделке Вашего помещения за 3,5 часа!</p>\r\n\r\n<p>&nbsp;Стоимость 10000 тг. (Индивидуальный мастер-класс)</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Набор в группу Дизайн-интерьера экспресс. Ваш жилой интерьер за 24 часа (8 занятий по 3 часа).</p>\r\n\r\n<p>Начало ноябрь 2015. Бонус: Мастер-класс по декорированию интерьера к Новому году!&nbsp;</p>\r\n\r\n<p>Первое пробное занятие - бесплатно!</p>\r\n\r\n<p>Мы ждем вас !</p>', '', '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `entity__test_essence`
--

DROP TABLE IF EXISTS `entity__test_essence`;
CREATE TABLE `entity__test_essence` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `area` text NOT NULL,
  `html` text NOT NULL,
  `int` int(11) NOT NULL,
  `date` datetime DEFAULT NULL,
  `select` text NOT NULL,
  `checked` int(1) NOT NULL,
  `one_pic` varchar(255) NOT NULL,
  `many_pics` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=1260 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__test_essence`
--

INSERT INTO `entity__test_essence` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `area`, `html`, `int`, `date`, `select`, `checked`, `one_pic`, `many_pics`) VALUES
(1, 0, 10, 1, 0, 'уавап', '', '', 0, '0000-00-00 00:00:00', 'бббб', 1, '', ''),
(3, 0, 2, 1, 1, 'Бойдр1', 'ыв а', '', 0, '2015-02-12 00:00:00', 'бббб', 0, 'test_essence/943_54df0cc75c296.jpg', ''),
(4, 0, 20, 1, 0, 'sdfvfd', '', '', 0, '0000-00-00 00:00:00', 'ццццц цц', 0, 'test_essence/389_54cbeffd1b7f9.jpg', ''),
(6, 3, 99999, 1, 0, '!!!', '', '', 0, '0000-00-00 00:00:00', 'ццццц цц', 0, 'test_essence/917_54cbf20da4e6d.jpg', ''),
(7, 3, 99999, 1, 0, 'Тестовый', '', '', 0, '0000-00-00 00:00:00', 'ааа', 0, 'test_essence/437_54de24554b537.jpg', ''),
(8, 3, 99999, 1, 0, '2', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(9, 3, 99999, 0, 0, '3', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(10, 3, 99999, 0, 1, '4', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(11, 3, 99999, 1, 0, '555', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(12, 3, 99999, 0, 0, '555', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(13, 3, 99999, 1, 0, '6', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(14, 0, 30, 1, 0, '111', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(16, 0, 45, 1, 0, '333', '', '', 0, '0000-00-00 00:00:00', '', 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__test_essence_en`
--

DROP TABLE IF EXISTS `entity__test_essence_en`;
CREATE TABLE `entity__test_essence_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `area` text NOT NULL,
  `html` text NOT NULL,
  `int` int(11) NOT NULL,
  `date` datetime DEFAULT NULL,
  `select` text NOT NULL,
  `checked` int(1) NOT NULL,
  `one_pic` varchar(255) NOT NULL,
  `many_pics` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=1260 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__test_essence_en`
--

INSERT INTO `entity__test_essence_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `area`, `html`, `int`, `date`, `select`, `checked`, `one_pic`, `many_pics`) VALUES
(1, 0, 10, 1, 0, 'уавап', '', '', 0, '0000-00-00 00:00:00', 'бббб', 1, '', ''),
(3, 0, 2, 1, 1, 'Boidr', '', '', 0, '0000-00-00 00:00:00', 'ааа', 0, 'test_essence/428_54dcbcec9193c.jpg', ''),
(4, 0, 20, 1, 0, 'sdfvfd', '', '', 0, '0000-00-00 00:00:00', 'ццццц цц', 0, 'test_essence/389_54cbeffd1b7f9.jpg', ''),
(6, 3, 99999, 1, 0, '!!!', '', '', 0, '0000-00-00 00:00:00', 'ццццц цц', 0, 'test_essence/917_54cbf20da4e6d.jpg', ''),
(7, 3, 99999, 1, 0, '111', '', '', 0, '0000-00-00 00:00:00', 'ааа', 0, 'test_essence/437_54de24554b537.jpg', ''),
(8, 3, 99999, 1, 0, '2', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(9, 3, 99999, 1, 0, '3', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(10, 3, 99999, 1, 1, '4', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(11, 3, 99999, 1, 0, '555', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(12, 3, 99999, 1, 0, '555', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(13, 3, 99999, 1, 0, '6', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(14, 0, 30, 1, 0, '111', '', '', 0, '0000-00-00 00:00:00', '', 0, '', ''),
(16, 0, 45, 1, 0, '333', '', '', 0, '0000-00-00 00:00:00', '', 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__wares`
--

DROP TABLE IF EXISTS `entity__wares`;
CREATE TABLE `entity__wares` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `descr` longtext NOT NULL,
  `pic` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=1635 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__wares`
--

INSERT INTO `entity__wares` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `pic`, `pics`) VALUES
(20, 47, 70, 1, 0, 'Дверь № 7', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/087_5565506f71f56.jpg', ''),
(19, 47, 60, 1, 0, 'Дверь № 3', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/180_556550cc25d30.jpg', ''),
(18, 47, 50, 1, 0, 'Дверь № 5', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/194_556550da6ca4a.jpg', ''),
(35, 43, 10, 1, 0, 'Ресторан', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">&nbsp;Прочность, функциональность, экологичность и самобытность дизайна &ndash; вот главные отличительные качества мебели торгового бренда &laquo;Адельфи&raquo;.</span></p>', 'wares/909_556553a5a7e83.jpg', ''),
(36, 43, 20, 1, 0, 'Ресторан', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">&nbsp;Прочность, функциональность, экологичность и самобытность дизайна &ndash; вот главные отличительные качества мебели торгового бренда &laquo;Адельфи&raquo;.</span></p>', 'wares/967_556553df05d11.jpg', ''),
(37, 43, 30, 1, 0, 'Ресторан', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">&nbsp;Прочность, функциональность, экологичность и самобытность дизайна &ndash; вот главные отличительные качества мебели торгового бренда &laquo;Адельфи&raquo;.</span></p>', 'wares/024_556554181c3b4.jpg', ''),
(17, 47, 40, 1, 0, 'Дверь № 4', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/206_556550e6d212a.jpg', ''),
(6, 46, 10, 1, 0, 'Гостиные', '<p><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Если у Вас возникло желание наполнить дом очарованием &laquo;классики&raquo;, и вы уже присмотрели обеденный гарнитур, стулья,&nbsp; диван или стол себе по душе, то мы предлагаем Вам посетить один из наших фирменных магазинов.&nbsp;</span><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Гостиные Адельфи - это широкий выбор декора, вставок, материалов для формирования классического стиля.</span></p>', 'wares/565_5564b225abde2.jpg', ''),
(7, 46, 20, 1, 0, 'Гостиные', '<p><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Если у Вас возникло желание наполнить дом очарованием &laquo;классики&raquo;, и вы уже присмотрели обеденный гарнитур, стулья,&nbsp; диван или стол себе по душе, то мы предлагаем Вам посетить один из наших фирменных магазинов.&nbsp;</span><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Гостиные Адельфи - это широкий выбор декора, вставок, материалов для формирования классического стиля.</span></p>', 'wares/676_5564b294ec8a8.jpg', ''),
(8, 46, 30, 1, 0, 'Гостиные', '<p><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Если у Вас возникло желание наполнить дом очарованием &laquo;классики&raquo;, и вы уже присмотрели обеденный гарнитур, стулья,&nbsp; диван или стол себе по душе, то мы предлагаем Вам посетить один из наших фирменных магазинов.&nbsp;</span><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Гостиные Адельфи - это широкий выбор декора, вставок, материалов для формирования классического стиля.</span></p>', 'wares/690_5564b2a2c9196.jpg', ''),
(21, 41, 10, 1, 0, 'Детская', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Комната для ребенка или двоих детей, это не просто набор мебели, это ответственное мероприятие, ведь важна безопасность, эмоциональное восприятие, а так же удобство и функциональность, оптимальный баланс всех нужных качеств детской комнаты, наилучшим образом подберут профессиональные дизайнеры, с многолетним практическим опытом.</span></p>', 'wares/818_55654f6218d72.jpg', ''),
(11, 46, 60, 1, 0, 'Гостиные', '<p><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Если у Вас возникло желание наполнить дом очарованием &laquo;классики&raquo;, и вы уже присмотрели обеденный гарнитур, стулья,&nbsp; диван или стол себе по душе, то мы предлагаем Вам посетить один из наших фирменных магазинов.&nbsp;</span><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Гостиные Адельфи - это широкий выбор декора, вставок, материалов для формирования классического стиля.</span></p>', 'wares/731_5564b2cbbe12e.jpg', ''),
(15, 47, 20, 1, 0, 'Дверь № 2', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/115_5565508b7508f.jpg', ''),
(14, 47, 10, 1, 0, 'Дверь № 1', '<p>Раздвижные двери компании &mdash; прошли эволюционный отбор временем, только практичные и долговечные материалы, а так же фурнитура &mdash; гарантирована опытом многолетнего использования наших дверей.<br />\r\n<br />\r\nВся мебель изготавливается на заказ, по авшим размерам, с учетом всех ваших пожеланий, масса декоров, цветов, рельефов стекла, вариантов зеркал, фурнитуры, аксессуаров, позволяет дизайнерам вытворять неимоверные вещи, создавать поистине фантастические и вызывающие трепет классические интерьеры, попробуйте!</p>', 'wares/059_556550530709e.jpg', ''),
(24, 40, 10, 1, 0, 'Кабинеты', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">Мы производим&nbsp; прекрасные кабинеты , являющиеся образцом классического делового интерьера. Они не только помогут создать приятную рабочую атмосферу, но и станут залогом успешных сделок.</span></p>', 'wares/843_5564b33ba70b8.jpg', ''),
(22, 41, 20, 1, 0, 'Детская', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-color: transparent;\">Комната для ребенка или двоих детей, это не просто набор мебели, это ответственное мероприятие, ведь важна безопасность, эмоциональное восприятие, а так же удобство и функциональность, оптимальный баланс всех нужных качеств детской комнаты, наилучшим образом подберут профессиональные дизайнеры, с многолетним практическим опытом.</span></p>\r\n<div class=\"box-l\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: url(http://adelfi.kz/templates/shaper_vision/images/box/box-l.png1); background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: 0px 0px; background-repeat: repeat-y;\">\r\n<div class=\"box-r\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/box-r.png1) 100% 0px repeat-y;\">\r\n<div class=\"content-wrapper\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 1px; background: transparent;\">\r\n<div class=\"content-inner-wrapper clearfix\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: -8px 7px; padding: 4px 6px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/top.png1);\">\r\n<div class=\"clr\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; clear: both; overflow: hidden; visibility: hidden; width: 0px; height: 0px; background: transparent;\">&nbsp;</div>\r\n<div id=\"j-loading\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; position: absolute; top: 0px; left: -6800px; background: transparent;\">\r\n<p style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; background: transparent;\"><a href=\"http://treiningtime.ru/pitanie\" title=\"спортивное питание\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-decoration: none; color: rgb(128, 67, 22); background: transparent;\">спортивное питание</a></p>\r\n<p style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; background: transparent;\"><a href=\"http://jmworld.ru/templates/templates-joomla-17.html\" title=\"бесплатные шаблоны joomla 1.7\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-decoration: none; color: rgb(128, 67, 22); background: transparent;\">бесплатные шаблоны joomla 1.7</a></p>\r\n<div>&nbsp;</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n<div class=\"clr\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; clear: both; overflow: hidden; visibility: hidden; width: 0px; height: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">&nbsp;</div>\r\n<div class=\"box-bl\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: url(http://adelfi.kz/templates/shaper_vision/images/box/box-bl.png1); background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: 0px 100%; background-repeat: no-repeat;\">\r\n<div class=\"box-br\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px 50px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/box-br.png1) 100% 100% no-repeat;\">&nbsp;</div>\r\n</div>', 'wares/872_55654f98d84bd.jpg', ''),
(23, 41, 30, 1, 0, 'Детская', '<div class=\"box-l\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: url(http://adelfi.kz/templates/shaper_vision/images/box/box-l.png1); background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: 0px 0px; background-repeat: repeat-y;\">\r\n<div class=\"box-r\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/box-r.png1) 100% 0px repeat-y;\">\r\n<div class=\"content-wrapper\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 1px; background: transparent;\">\r\n<div class=\"content-inner-wrapper clearfix\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: -8px 7px; padding: 4px 6px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/top.png1);\">\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; background: transparent;\">Комната для ребенка или двоих детей, это не просто набор мебели, это ответственное мероприятие, ведь важна безопасность, эмоциональное восприятие, а так же удобство и функциональность, оптимальный баланс всех нужных качеств детской комнаты, наилучшим образом подберут профессиональные дизайнеры, с многолетним практическим опытом.</p>\r\n<div class=\"clr\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; clear: both; overflow: hidden; visibility: hidden; width: 0px; height: 0px; background: transparent;\">&nbsp;</div>\r\n<div id=\"j-loading\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; position: absolute; top: 0px; left: -6800px; background: transparent;\">\r\n<p style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; background: transparent;\"><a href=\"http://treiningtime.ru/pitanie\" title=\"спортивное питание\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-decoration: none; color: rgb(128, 67, 22); background: transparent;\">спортивное питание</a></p>\r\n<p style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; background: transparent;\"><a href=\"http://jmworld.ru/templates/templates-joomla-17.html\" title=\"бесплатные шаблоны joomla 1.7\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-decoration: none; color: rgb(128, 67, 22); background: transparent;\">бесплатные шаблоны joomla 1.7</a></p>\r\n<div>&nbsp;</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n</div>\r\n<div class=\"clr\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; clear: both; overflow: hidden; visibility: hidden; width: 0px; height: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">&nbsp;</div>\r\n<div class=\"box-bl\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: url(http://adelfi.kz/templates/shaper_vision/images/box/box-bl.png1); background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: 0px 100%; background-repeat: no-repeat;\">\r\n<div class=\"box-br\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px 50px; background: url(http://adelfi.kz/templates/shaper_vision/images/box/box-br.png1) 100% 100% no-repeat;\">&nbsp;</div>\r\n</div>', 'wares/914_55654fc2b1be3.jpg', ''),
(34, 50, 30, 1, 0, 'Кухни', '<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-align: justify; background: transparent;\">Классический дизайн кухни от компании &laquo;АДЕЛЬФИ&raquo;</span></div>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-align: justify; background: transparent;\">Кухни от компании Адельфи &ndash; воплощение стиля, уюта, комфорта и порядка, поэтому наша&nbsp; мебель для кухни стремится охватить как можно больше аспектов интерьерной индустрии, создавая классические, уютные и насыщенные декором кухонные гарнитуры, создающие неповторимый дизайн всей кухни. Приобретая в нашей компании кухни на заказ, покупателю предоставляется помощь в разработке дизайна кухни и предлагается самостоятельно выбрать то, что наиболее близко сердцу и кошельку.&nbsp;</span></p>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В представленном каталоге вы можете оценить качество и стиль мебели для кухни от компании АДЕЛЬФИ и выбрать одну, неповторимую ВАШУ кухню.</div>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В том, что классические интерьеры не теряют своей актуальности на протяжении столетий, нет ничего удивительного! Как и любая другая, кухонная мебель в стиле &laquo;классика&raquo; со временем становиться лишь ценнее, переходя в категорию раритетов.</div>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Беря за основу лучшие традиции производства, мастера компании &laquo;Адельфи&raquo; создают настоящие шедевры &ndash; классические кухонные гарнитуры из ценных пород древесины, с качественной, долговечной и стильной отделкой. Классические кухни нашего производства &ndash; это торжество безупречного стиля и комфорт, не имеющий равных.</p>', 'wares/764_55654f2c4ae37.jpg', ''),
(38, 45, 10, 1, 0, 'Магазины', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">&nbsp;Прочность, функциональность, экологичность и самобытность дизайна &ndash; вот главные отличительные качества мебели торгового бренда &laquo;Адельфи&raquo;.</span></p>', 'wares/148_55655494a35df.jpg', ''),
(39, 45, 20, 1, 0, 'Магазины', '<p><span style=\"font-family: Arial, Helvetica, sans-serif; line-height: 18px;\">&nbsp;Прочность, функциональность, экологичность и самобытность дизайна &ndash; вот главные отличительные качества мебели торгового бренда &laquo;Адельфи&raquo;.</span></p>', 'wares/182_556554b6ed2af.jpg', ''),
(32, 50, 10, 1, 0, 'Кухня 1', '<p><span style=\"text-align: justify; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-color: transparent;\">Классический дизайн кухни от компании &laquo;АДЕЛЬФИ&raquo;</span></p>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-align: justify; background: transparent;\">Кухни от компании Адельфи &ndash; воплощение стиля, уюта, комфорта и порядка, поэтому наша&nbsp; мебель для кухни стремится охватить как можно больше аспектов интерьерной индустрии, создавая классические, уютные и насыщенные декором кухонные гарнитуры, создающие неповторимый дизайн всей кухни. Приобретая в нашей компании кухни на заказ, покупателю предоставляется помощь в разработке дизайна кухни и предлагается самостоятельно выбрать то, что наиболее близко сердцу и кошельку.&nbsp;</span></p>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В представленном каталоге вы можете оценить качество и стиль мебели для кухни от компании АДЕЛЬФИ и выбрать одну, неповторимую ВАШУ кухню.</div>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В том, что классические интерьеры не теряют своей актуальности на протяжении столетий, нет ничего удивительного! Как и любая другая, кухонная мебель в стиле &laquo;классика&raquo; со временем становиться лишь ценнее, переходя в категорию раритетов.</div>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Беря за основу лучшие традиции производства, мастера компании &laquo;Адельфи&raquo; создают настоящие шедевры &ndash; классические кухонные гарнитуры из ценных пород древесины, с качественной, долговечной и стильной отделкой. Классические кухни нашего производства &ndash; это торжество безупречного стиля и комфорт, не имеющий равных.</p>', 'wares/605_55654e8db9d01.jpg', ''),
(33, 50, 20, 1, 0, 'Кухни', '<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-align: justify; background: transparent;\">Классический дизайн кухни от компании &laquo;АДЕЛЬФИ&raquo;</span></div>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\"><span style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; text-align: justify; background: transparent;\">Кухни от компании Адельфи &ndash; воплощение стиля, уюта, комфорта и порядка, поэтому наша&nbsp; мебель для кухни стремится охватить как можно больше аспектов интерьерной индустрии, создавая классические, уютные и насыщенные декором кухонные гарнитуры, создающие неповторимый дизайн всей кухни. Приобретая в нашей компании кухни на заказ, покупателю предоставляется помощь в разработке дизайна кухни и предлагается самостоятельно выбрать то, что наиболее близко сердцу и кошельку.&nbsp;</span></p>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В представленном каталоге вы можете оценить качество и стиль мебели для кухни от компании АДЕЛЬФИ и выбрать одну, неповторимую ВАШУ кухню.</div>\r\n<div style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">В том, что классические интерьеры не теряют своей актуальности на протяжении столетий, нет ничего удивительного! Как и любая другая, кухонная мебель в стиле &laquo;классика&raquo; со временем становиться лишь ценнее, переходя в категорию раритетов.</div>\r\n<p class=\"MsoNoSpacing\" style=\"border: 0px; outline: 0px; vertical-align: baseline; margin: 0.7em 0px; padding: 0px; font-family: Arial, Helvetica, sans-serif; line-height: 18px; text-align: justify; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;\">Беря за основу лучшие традиции производства, мастера компании &laquo;Адельфи&raquo; создают настоящие шедевры &ndash; классические кухонные гарнитуры из ценных пород древесины, с качественной, долговечной и стильной отделкой. Классические кухни нашего производства &ndash; это торжество безупречного стиля и комфорт, не имеющий равных.</p>', 'wares/660_55654ec4516c8.jpg', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__wares_blocks`
--

DROP TABLE IF EXISTS `entity__wares_blocks`;
CREATE TABLE `entity__wares_blocks` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `pic` varchar(255) NOT NULL,
  `anons` text NOT NULL,
  `title_in_main` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=111 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__wares_blocks`
--

INSERT INTO `entity__wares_blocks` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `pic`, `anons`, `title_in_main`) VALUES
(45, 37, 30, 1, 0, 'Магазины', '', '', ''),
(43, 37, 10, 1, 0, 'Рестораны', '', '', ''),
(44, 37, 20, 1, 0, 'Гостиницы', '', '', ''),
(42, 36, 70, 1, 0, 'Новинки', '', '', ''),
(41, 36, 50, 1, 0, 'Детские', '', '', ''),
(40, 36, 30, 1, 0, 'Кабинеты', '', '', ''),
(39, 36, 20, 1, 0, 'Спальни', '', '', ''),
(47, 36, 60, 1, 0, 'Двери', '', '', ''),
(37, 0, 30, 1, 0, 'Общественные помещения', 'wares/494_5564b1def2a99.jpg', 'Мы производим прекрасные кабинеты, являющиеся образцом классического делового интерьера. Они не только помогут создать приятную рабочую атмосферу, но и станут залогом успешных сделок.', 'Для общественных помещений'),
(36, 0, 20, 1, 0, 'Жилые помещения', 'wares/477_5564b1cdbc5d3.jpg', 'Мы производим прекрасные кабинеты, являющиеся образцом классического делового интерьера. Они не только помогут создать приятную рабочую атмосферу, но и станут залогом успешных сделок.', 'Для жилых помещений'),
(46, 36, 10, 1, 0, 'Гостиные', '', '', ''),
(50, 36, 40, 1, 0, 'Кухни', '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__wares_blocks_en`
--

DROP TABLE IF EXISTS `entity__wares_blocks_en`;
CREATE TABLE `entity__wares_blocks_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=41 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__wares_blocks_en`
--

INSERT INTO `entity__wares_blocks_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`) VALUES
(1, 0, 0, 1, 0, 'Office products'),
(2, 0, 0, 1, 0, 'Техника'),
(3, 2, 0, 1, 0, 'Крупнобытовая'),
(4, 2, 0, 1, 0, 'Мелкобытовая'),
(5, 4, 0, 1, 0, 'подМелкобытовая'),
(6, 20, 10, 1, 0, 'Классические'),
(7, 18, 0, 1, 0, 'Levante'),
(8, 20, 30, 1, 0, 'Колготки'),
(9, 18, 0, 1, 0, 'Filodoro'),
(10, 1, 1, 1, 0, '15-30 DEN'),
(11, 1, 2, 1, 0, '30-50 DEN'),
(12, 1, 3, 1, 0, '50-70 DEN'),
(13, 1, 4, 1, 0, 'Колготки без шортиков'),
(14, 1, 5, 1, 0, 'Колготки с усиленными шортиками'),
(15, 20, 50, 1, 0, 'Производители'),
(16, 1, 6, 0, 0, 'Утягивающие колготки'),
(17, 1, 7, 1, 0, 'Поддерживающие колготки'),
(18, 1, 8, 1, 0, 'Колготки из микрофибры'),
(19, 1, 9, 1, 0, 'Специальные колготки'),
(20, 0, 0, 1, 0, 'Чулки'),
(21, 11, 100000, 1, 0, 'twtrert'),
(22, 16, 100000, 1, 0, 'adasdasd'),
(28, 14, 100000, 1, 0, 'Колготки с очень усиленными шортиками'),
(23, 16, 100000, 1, 0, 'Zereno'),
(24, 16, 100000, 1, 0, 'sdfsdfsdf'),
(25, 16, 100000, 1, 0, 'sdfsdfsdf'),
(26, 16, 100000, 1, 0, 'werwerwer'),
(27, 16, 100000, 1, 0, 'sdf asdf sadf sadf'),
(29, 1, 10, 1, 0, 'qweqwe'),
(30, 1, 20, 1, 0, 'qwe222222'),
(31, 15, 10, 1, 0, 'произв 1'),
(32, 15, 20, 1, 0, 'произв 2'),
(33, 31, 10, 1, 0, 'произв 1-1'),
(34, 31, 20, 1, 0, 'произв 1-2'),
(35, 31, 30, 1, 0, 'произв 1-3');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__wares_en`
--

DROP TABLE IF EXISTS `entity__wares_en`;
CREATE TABLE `entity__wares_en` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `descr` longtext NOT NULL,
  `price` int(11) NOT NULL,
  `article` varchar(255) NOT NULL,
  `brand` varchar(255) NOT NULL,
  `consist` varchar(255) NOT NULL,
  `density` varchar(255) NOT NULL,
  `colors` text NOT NULL,
  `sizes` text NOT NULL,
  `in_stock` int(1) NOT NULL,
  `discount_price` int(11) NOT NULL,
  `percent` int(11) NOT NULL,
  `recomended` int(1) NOT NULL,
  `pic` varchar(255) NOT NULL,
  `pics` varchar(255) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=691 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__wares_en`
--

INSERT INTO `entity__wares_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `price`, `article`, `brand`, `consist`, `density`, `colors`, `sizes`, `in_stock`, `discount_price`, `percent`, `recomended`, `pic`, `pics`) VALUES
(1, 0, 10, 1, 0, 'Ручка Cello', '<p>Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1 Канцтовары 1</p>', 150, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(2, 1, 5, 1, 0, 'Pilot Pen', '<p>Ручка Pilot Ручка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка PilotРучка Pilot</p>', 220, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(3, 0, 100000, 1, 0, 'qweqwe', '<p>qweqwe qwe qw eqw qw eqw </p>', 3, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(5, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(6, 6, 10, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(7, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(8, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(9, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(10, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(11, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(12, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(13, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(14, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(15, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(16, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(17, 6, 20, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(18, 6, 15, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(19, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(20, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(21, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(22, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(23, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(24, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(25, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(26, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(27, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(28, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(29, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(30, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(31, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(32, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(33, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(34, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(35, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(36, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(37, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(38, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(39, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(40, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(41, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(42, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(43, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(44, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(45, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(46, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(47, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(48, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(49, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(50, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(51, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(52, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(53, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(54, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(55, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(56, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(57, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(58, 3, 100000, 0, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% Эластан: 19%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(59, 3, 100000, 0, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% Эластан: 16%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(60, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(61, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(62, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(63, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(64, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(65, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(66, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(67, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(68, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(69, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(70, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(71, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(72, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(73, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(74, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(75, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(76, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(77, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(78, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(79, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(80, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(81, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(82, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(83, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(84, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(85, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(86, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(87, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(88, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(89, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(90, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(91, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', '');
INSERT INTO `entity__wares_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `price`, `article`, `brand`, `consist`, `density`, `colors`, `sizes`, `in_stock`, `discount_price`, `percent`, `recomended`, `pic`, `pics`) VALUES
(92, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(93, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(94, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(95, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(96, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(97, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(98, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(99, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(100, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(101, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(102, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(103, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(104, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(105, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(106, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(107, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(108, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(109, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(110, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(111, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(112, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(113, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(114, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(115, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(116, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(117, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(118, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(119, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(120, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(121, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(122, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(123, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(124, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(125, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(126, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(127, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(128, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(129, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(130, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(131, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(132, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(133, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(134, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(135, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(136, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(137, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(138, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(139, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(140, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(141, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(142, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(143, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(144, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(145, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(146, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(147, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(148, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(149, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(150, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(151, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(152, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(153, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(154, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(155, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(156, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(157, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(158, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(159, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(160, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(161, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(162, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(163, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(164, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(165, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(166, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(167, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(168, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(169, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(170, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(171, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', '');
INSERT INTO `entity__wares_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `price`, `article`, `brand`, `consist`, `density`, `colors`, `sizes`, `in_stock`, `discount_price`, `percent`, `recomended`, `pic`, `pics`) VALUES
(172, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(173, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(174, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(175, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(176, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(177, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(178, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(179, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(180, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(181, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(182, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(183, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(184, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(185, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(186, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(187, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(188, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(189, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(190, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(191, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(192, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(193, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(194, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(195, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(196, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(197, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(198, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(199, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(200, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(201, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(202, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(203, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(204, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(205, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(206, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(207, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(208, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(209, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(210, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(211, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(212, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(213, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(214, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(215, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(216, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(217, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(218, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(219, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(220, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(221, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(222, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(223, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(224, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(225, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(226, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(227, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(228, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(229, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(230, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(231, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(232, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(233, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(234, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(235, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(236, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(237, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(238, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(239, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(240, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(241, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(242, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(243, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(244, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(245, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(246, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(247, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(248, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(249, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(250, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(251, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(252, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(253, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(254, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(255, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(256, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(257, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(258, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', '');
INSERT INTO `entity__wares_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `price`, `article`, `brand`, `consist`, `density`, `colors`, `sizes`, `in_stock`, `discount_price`, `percent`, `recomended`, `pic`, `pics`) VALUES
(259, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(260, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(261, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(262, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(263, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(264, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(265, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(266, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(267, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(268, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(269, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(270, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(271, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(272, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(273, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(274, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(275, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(276, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(277, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(278, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(279, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(280, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(281, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(282, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(283, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(284, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(285, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(286, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(287, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(288, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(289, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(290, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(291, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(292, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(293, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(294, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(295, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(296, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(297, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(298, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(299, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(300, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(301, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(302, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(303, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(304, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(305, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(306, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(307, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(308, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(309, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(310, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(311, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(312, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(313, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(314, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(315, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(316, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(317, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(318, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(319, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(320, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(321, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(322, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(323, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(324, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(325, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(326, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(327, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(328, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(329, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(330, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(331, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(332, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(333, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(334, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(335, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(336, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(337, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(338, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(339, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(340, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', '');
INSERT INTO `entity__wares_en` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `descr`, `price`, `article`, `brand`, `consist`, `density`, `colors`, `sizes`, `in_stock`, `discount_price`, `percent`, `recomended`, `pic`, `pics`) VALUES
(341, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(342, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(343, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(344, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(345, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(346, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(347, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(348, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(349, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(350, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(351, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(352, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(353, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(354, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(355, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(356, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(357, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(358, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(359, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(360, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', 'Philippe ', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 0, 0, 0, 1, '', ''),
(361, 7, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(362, 0, 100000, 1, 0, '1', '<p>3</p>', 7, '2', '4', '5', '6', '', '', 0, 8, 9, 0, '', ''),
(363, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(364, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 1, '', ''),
(365, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(366, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(367, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(368, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(369, 5, 100000, 1, 0, 'Колготки Filodoro OK Shape 40 ', '<p><span itemprop=\"description\">Матовые шелковистые колготки с лайкрой  двойной обкрутки, плотностью 40 ден, полупрозрачные. С плоским швом и  поддерживающими трусиками-слип, моделирующими фигуру, х/б ластовица,  укрепленный мысок, формованные.</span></p>', 5600, 'артикул 88', 'Filodoro ', '79% Полиамид\r\n18% Эластан\r\n3% Хлопок', '40 ден ', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929 ', '3\r\n5\r\nXL\r\n3/4\r\nunico\r\n5XXL', 1, 0, 10, 0, '', ''),
(370, 5, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(371, 6, 100000, 1, 0, 'Колготки Vogue Fragaria Net ', '<p><span itemprop=\"description\">Колготки в сетку. Безшовная верхняя часть.  Ластовица из хлопка. Внимание! Размеры европейские. Чтобы перевести в  российские, нужно прибавить 6.</span></p>', 3200, 'артикул 4730', 'Vogue ', '80% Полиамид\r\n20% Лайкра', '', 'Чёрный|#000\r\nСерый|#696969', '3\r\nM\r\nL', 1, 1600, 0, 0, '', ''),
(372, 6, 100000, 1, 0, 'Колготки Philippe Matignon Revitalise 40 ', '<p><span itemprop=\"description\">Прозрачные шелковистые колготки с лайкрой  двойной обкрутки и тактелем, плотностью 40 ден. Плотные поддерживающие  длинные штанишки, корректирующие фигуру, широкий пояс с &quot;Лайкра Софт&quot;,  х/б ластовица и плоские швы, укрепленный мысок, формованные.</span></p>', 4900, 'артикул 411', '', '78% Полиамид\r\n19% Эластан\r\n3% Хлопок', '40 ден ', 'Синий|#2F3296\r\nБордовый|#8C2929 ', '5\r\nS\r\n1/2\r\n3/4', 1, 0, 0, 0, '', ''),
(373, 8, 100000, 1, 0, 'Levante Vision LegCare 15 DEN', '<p>Шелковистые, тонкие колготки с Лайкрой двойной обкрутки. Без шортиков, плоский шов и ластовица из хлопка.</p>', 1150, 'Vision 15 LegCare', 'Levante', 'Полиамид: 78% \r\nЭластан: 19% \r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(374, 5, 100000, 1, 0, 'FILODORO NINFA 20 DEN', '', 1200, 'NINFA 20', '', 'Полиамид 86%\r\nЭластан 14%', '', '', '', 1, 0, 0, 0, '', ''),
(375, 8, 100000, 1, 0, 'Levante Vision LegCare 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1350, 'Vision 30 LegCare', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(376, 8, 100000, 1, 0, 'Levante Vision LegCare 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с Лайкрой двойной обкрутки. Улучшают кровообращение благодаря распределённому по ноге давлению и мягкому массажному эффекту. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1250, 'VISION 50 LegCare', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(377, 8, 100000, 1, 0, 'Levante Genial 20 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\"><span style=\"font-size: 11px; line-height: 12px;\">Колготки без использования эластана в резинке. Придают ощущение лёгкости и комфорта по бёдрам или животу. Полностью невидимые. Лайкра двойного кручения, плоский шов, ластовица из хлопка и невидимый носок</span></span></p>', 1250, 'GENIAL 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(378, 8, 100000, 1, 0, 'Levante Star 15 DEN', '<p><span style=\"font-family: \'Comic Sans MS\';\">&nbsp;<span style=\"font-size: 8.5pt; line-height: 115%;\">Шёлковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 1000, 'STAR 15', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(379, 8, 100000, 1, 0, 'Levante Every 20 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></span></p>', 950, 'EVERY 20', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(380, 8, 100000, 1, 0, 'Levante Ambra 40 DEN', '<p><span style=\"font-family: Verdana;\"><span style=\"font-size: 8.5pt; line-height: 115%;\">Шелковистые, матовые колготки с Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидимый мысок.</span></span></p>', 1050, 'AMBRA 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 18% \r\nХлопок: 3%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', '', 1, 0, 0, 0, '', ''),
(381, 8, 100000, 1, 0, 'Levante Ambra Soft 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матолвые колготки с микрофибры и Лайкрой. Без шортиков, плоский шов, ластовица из хлопка и невидемый мысок.</span></p>', 1300, 'AMBRA SOFT 50', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(382, 9, 100000, 1, 0, 'Levante Action 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 850, 'ACTION 15', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(383, 9, 100000, 1, 0, 'Levante Master 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,матовые колготки с Лайкрой. Нормальные шортики и ластовица</span></p>', 900, 'MASTER 20', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(384, 9, 100000, 1, 0, 'Levante Relax 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки с Лайкрой. Нормальные шортики и ластовица.</span></p>', 950, 'RELAX 40', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(385, 9, 100000, 1, 0, 'Levante Class 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие колготки из Лайкры. Усиленые шортики и ластовица.</span></p>', 850, 'CLASS 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(386, 9, 100000, 1, 0, 'Levante Dance 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые,прозрачные колготки с Лайкрой. Усиленные шортики.</span></p>', 650, 'DANCE 15', 'Levante', 'Полиамид: 85% \r\nЭластан: 15%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(387, 9, 100000, 1, 0, 'Levante Shary 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, прозрачные колготки с Лайкрой. Усиленые шортики.</span></p>', 650, 'SHARY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(388, 9, 100000, 1, 0, 'Levante Claresse 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые, поддерживающие колготки из Лайкры двойного кручения. Распределённое по ноге давление, обтягивающими шортиками и ластовицей.</span></p>', 1300, 'CLARESSE 40', 'Levante', 'Полиамид: 76% \r\nЭластан: 24%', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 1, '', ''),
(389, 22, 100000, 1, 0, 'Levante Comfort 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицелюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 800, 'COMFORT 30', 'Levante', 'Полиамид: 80% \r\nЭластан: 20%', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(390, 22, 100000, 1, 0, 'Levante Comfort 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Придают ногам стройный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 850, 'COMFORT 50', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(391, 22, 100000, 1, 0, 'Levante Comfort 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Поддерживающие колготки с утягивающими шортиками и распределённым по ноге давлением, оказывающим антицеллюлитное действие и улучшающим кровообращение. Продают ногам стролйный и элегантный вид. Красивый шелковистый матовый эффект.</span></p>', 1150, 'COMFORT 70', 'Levante', 'Полиамид: 78% \r\nЭластан: 22%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(392, 22, 100000, 1, 0, 'Levante Energy 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 800, 'ENERGY 20', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(393, 22, 100000, 1, 0, 'Levante Energy 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 900, 'ENERGY 40', 'Levante', 'Состав:\r\nПолиамид: 86% \r\nЭластан: 14%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(394, 22, 100000, 1, 0, 'Levante Energy 60 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с распределённым по ноге давлением. Нормальные шортики.</span></p>', 950, 'ENERGY 60', 'Levante', 'Полиамид: 86% \r\nЭластан: 14%\r\n', '60 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(395, 23, 100000, 1, 0, 'Levante Invisible 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Революционные колготки с абсолютно невидемыми утягивающими шортиками, со специальными утягивающими шортиками, со специальной текстурой ткени и Лайкрой двойной обкрутки. Эластичная резинка &quot;мягкий комфорт&quot;, ластовица и невидемый мысок.</span></p>', 1300, 'INVISIBLE 20', 'Levante', 'Полиамид: 79% \r\nЭластан: 18% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(396, 23, 100000, 1, 0, 'Levante Body Slim 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 20', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(397, 23, 100000, 1, 0, 'Levante Body Slim 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки с Лайкрой двойной обкрутки, нежные, матовые и шелковистые. Значительно улучшают фигуру благодаря специальным шортикам плотностью 150 DEN. Элегантная отделка, плоский шов и ластовица из хлопка.</span></p>', 1600, 'BODY SLIM 40', 'Levante', 'Полиамид: 70% \r\nЭластан: 27% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(398, 23, 100000, 1, 0, 'Levante Magic Shaper 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки, моделирующие фигуру, со специальными шортиками, подтягивающими ягодицы. Плоский шов, ластовица из хлопка, усиленный мысок.</span></p>', 2050, 'MAGIC SHAPER 40', 'Levante', 'Полиамид: 81% \r\nЭластан: 16% \r\nХлопок: 3%', '40 DEN', '', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(399, 23, 100000, 1, 0, 'Levante Model Top 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица&nbsp;</span></p>', 1650, 'MODEL TOP 20', 'Levante', 'Полиамид: 76% \r\nЭластан: 21% \r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(400, 23, 100000, 1, 0, 'Levnte Model Top 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 1700, 'MODEL TOP 40', 'Levante', 'Полиамид: 80% \r\nЭластан: 17% \r\nХлопок: 3%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 0, 0, 0, 0, '', ''),
(401, 23, 100000, 1, 0, 'Levante Model Top 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и Микрофиброй, утягивающие живот благодаря новейшим, специально разработанным двуслойным трусиками-бикини, делающим живот более плоским. Шелковистые, матовые, плоский шов и ластовица из хлопка.</span></p>', 2150, 'MODEL TOP 70', 'Levante', 'Полиамид: 85% \r\nЭластан: 12% \r\nХлопок: 3%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(402, 23, 100000, 1, 0, 'Levante Cottonfil 70 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Тонкие колготки из хлопка с Лайкрой и микрофиброй. Ластовица.</span></p>', 1300, 'COTTONFIL 70', 'Levante', 'Хлопок: 50%\r\nПолиамид: 43%\r\nЭластан: 7%\r\n', '70 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(403, 24, 100000, 1, 0, 'Levante Gaudi 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков, плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 30', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(404, 24, 100000, 1, 0, 'Levante Gaudi 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки с Лайкрой и микрофиброй. Без шортиков. плоский шов, ластовица из хлопка, прозрачный мысок.</span></p>', 1050, 'GAUDI 50', 'Levante', 'Полиамид: 86% \r\nЭластан: 11% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(405, 24, 100000, 1, 0, 'Levante Matisse 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Колготки из микрофибры со специальной пряжей Тактэл и Лайкрой. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE 15', 'Levante', 'Полиамид: 63%\r\nЭластан: 35% \r\nХлопок: 2%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(406, 24, 100000, 1, 0, 'Levante Matisse Airskin 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1500, 'MATISSE AIRSKIN 30 ', 'Levante', 'Полиамид: 76%\r\nЭластан: 21% \r\nХлопок: 3%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(407, 24, 100000, 1, 0, 'Levante Matisse Airskin 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Изящные колготки, с применением новейшей патентованной технологии &quot;двойной поверхности&quot;, позволяющей ногам &quot;дышать естественно&quot;. Удивительно бархатистые, мягкие и матовые, благодаря трехмерной микрофибре 3D. Без шортиков, плоский шов и ластовица из хлопка.</span></p>', 1650, 'MATISSE AIRSKIN 50 ', 'Levante', 'Полиамид: 83%\r\nЭластан: 14% \r\nХлопок: 3%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(408, 25, 100000, 1, 0, 'Levante Star V.B. 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые и прозрачные колготки с Лайкрой.</span></p>', 1100, 'STAR 15 V.B.', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(409, 25, 100000, 1, 0, 'Levante Hola Vita Bassa 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки. Революционные и очень удобные утягивающие трусики-бикини. Плоский шов, ластовица из хлопка.</span></p>', 1250, 'HOLA 20 Vita Bassa', 'Levante', 'Полиамид: 82%\r\nЭластан: 15%\r\nХлопок: 3%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(410, 25, 100000, 1, 0, 'Levante Bikini 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, матовые колготки с Лайкрой. Трусики-бикини с цветочным рисунком по кромке. Плоский шов и ластовица из хлопка.</span></p>', 1150, 'BIKINI 20', 'Levante', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', '20 DEN', 'Полиамид: 80%\r\nЭластан: 17%\r\nХлопок: 3%\r\n', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(411, 3, 100000, 1, 0, 'Levante Romantic 15 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 1500, 'ROMANTIC 15', 'Levante', 'Полиамид: 81%\r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(412, 3, 100000, 1, 0, 'Levante Romantic 20 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки. Очень лёгкая кружевная резинка, позволяющая ногам &quot;дышать естественно&quot;.&nbsp; Невидимый носок.</span></p>', 1500, 'ROMANTIC 20', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '20 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(413, 3, 100000, 1, 0, 'Levante Romantic 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с кружевной эластичной резинкой на силиконовой основе.</span></p>', 1550, 'ROMANTIC 30', 'Levante', 'Полиамид: 84% \r\nЭластан: 16%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(414, 3, 100000, 1, 0, 'Levante Romantic 50 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки из микрофибры и Лайкры с эластичной резинкой на силиконе.</span></p>', 1850, 'ROMANTIC 50', 'Levante', 'Полиамид: 89% \r\nЭластан: 11%\r\n', '50 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(415, 3, 100000, 1, 0, 'Levante Vanite 15 DEN', '<p><span style=\"font-family: Verdana, sans-serif; font-size: 8pt; line-height: 115%;\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>\r\n<p class=\"MsoNormal\" style=\"margin-left:1.0cm\"><span style=\"font-size: 8pt; line-height: 115%; font-family: Verdana, sans-serif; background-position: initial initial; background-repeat: initial initial;\"><o:p></o:p></span></p>', 2000, 'VANITA 15', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '15 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(416, 3, 100000, 1, 0, 'Levante Vanite 30 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Шелковистые, тонкие, самоподдерживающиеся чулки с Лайкрой двойной обкрутки и эластичной кружевной резинкой на силиконовой основе.</span></p>', 2000, 'VANITA 30', 'Levante', 'Полиамид: 81% \r\nЭластан: 19%\r\n', '30 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(417, 3, 100000, 1, 0, 'Levante Autoregge 40 DEN', '<p><span style=\"font-size:8.5pt;line-height:115%;\r\nfont-family:&quot;Verdana&quot;,&quot;sans-serif&quot;;mso-fareast-font-family:&quot;Times New Roman&quot;;\r\nmso-bidi-font-family:&quot;Times New Roman&quot;;mso-ansi-language:RU;mso-fareast-language:\r\nRU;mso-bidi-language:AR-SA\">Самоподдерживающиеся чулки (мелкая сетка) с Лайкрой. Эластичная резинка на силиконовой основе.</span></p>', 1700, 'RETINA Aut 40', 'Levante', 'Полиамид: 79% \r\nЭластан: 21%\r\n', '40 DEN', 'Чёрный|#000\r\nСерый|#696969\r\nБордовый|#8C2929', 'S\r\nM\r\nL', 1, 0, 0, 0, '', ''),
(418, 15, 10, 1, 0, '111', '', 1, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(419, 15, 20, 1, 0, '222', '', 2, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(420, 32, 10, 1, 0, 'произв 2 1111', '', 23, '', '', '', '', '', '', 0, 0, 0, 0, '', ''),
(421, 32, 20, 1, 0, 'произв 2 22222', '', 22, '', '', '', '', '', '', 0, 0, 0, 0, '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `entity__workers`
--

DROP TABLE IF EXISTS `entity__workers`;
CREATE TABLE `entity__workers` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `untouchable` int(1) NOT NULL,
  `name` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `position` text NOT NULL,
  `descr` text NOT NULL,
  `pic` varchar(255) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=2730 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `entity__workers`
--

INSERT INTO `entity__workers` (`id`, `pid`, `idx`, `active`, `untouchable`, `name`, `email`, `position`, `descr`, `pic`) VALUES
(1, 0, 10, 1, 0, 'Козмиди Сергей', 'kozmidisergeykz@mail.ru', 'Руководитель', '', 'workers/385_5a31f0f136c74.png'),
(2, 0, 20, 0, 0, 'Азаматова Оксана', 'sad_og@mail.ru', 'Дизайнер-декоратор, преподаватель студии авторского дизайна OG', '', 'workers/034_56163562288c1.jpg'),
(3, 0, 30, 0, 0, 'Жанна Коршунова', '_zk_88@mail.ru', 'дизайнер-декоратор, преподаватель студии авторского дизайна OG', '', 'workers/586_56163b72a2f75.jpg'),
(4, 0, 40, 0, 0, 'Ольга Шакалова', 'sad_og@mail.ru', 'дизайнер-декоратор, преподаватель студии авторского дизайна OG', '', 'workers/291_56163e3320e7e.jpg'),
(5, 0, 50, 0, 0, 'Вячеслав Попов', 'sad_og@mail.ru', 'преподаватель студии авторского дизайна OG, бизнес-тренер', '', 'workers/788_56164024793ca.jpeg'),
(6, 0, 60, 0, 0, 'Наталья Пралиева', '', 'преподаватель студии авторского дизайна OG, директор текстильного салона Шелковый бриз', '', 'workers/918_561640a67ba5f.jpg');

-- --------------------------------------------------------

--
-- Структура таблицы `media`
--

DROP TABLE IF EXISTS `media`;
CREATE TABLE `media` (
  `id` int(9) NOT NULL,
  `idx` int(11) NOT NULL,
  `pid` int(9) NOT NULL,
  `active` int(1) NOT NULL,
  `essenceCode` varchar(255) NOT NULL,
  `type` varchar(20) DEFAULT NULL,
  `fieldCode` varchar(30) NOT NULL,
  `path` varchar(255) NOT NULL,
  `titleJson` text NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=81 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `media`
--

INSERT INTO `media` (`id`, `idx`, `pid`, `active`, `essenceCode`, `type`, `fieldCode`, `path`, `titleJson`) VALUES
(586, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a393afc0.jpg', '{\"ru\":\"\"}'),
(585, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a393ac78.jpg', '{\"ru\":\"\"}'),
(584, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a393a921.jpg', '{\"ru\":\"\"}'),
(48, 0, 47, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd45516.jpg', ''),
(583, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a393a594.jpg', '{\"ru\":\"\"}'),
(582, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a393a283.jpg', '{\"ru\":\"\"}'),
(581, 9999, 56, 1, 'pages', 'elements', 'pics', 'pages/369_56164a3939e70.jpg', '{\"ru\":\"\"}'),
(47, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd44bb9.jpg', '{\"ru\":\"\\u0424\\u0440\\u043e\\u0434\\u043e \\u0431\\u044d\\u0433\\u0433\\u0438\\u043d\\u0441\"}'),
(49, 0, 48, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd45aa1.jpg', ''),
(50, 0, 49, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4600d.jpg', ''),
(51, 0, 50, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd464f8.jpg', ''),
(52, 0, 51, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd469ab.jpg', ''),
(53, 0, 52, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd46f8f.jpg', ''),
(54, 0, 53, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd47444.jpg', ''),
(55, 0, 54, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd47909.jpg', ''),
(56, 0, 55, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd47ea2.jpg', ''),
(57, 0, 56, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd48476.jpg', ''),
(58, 0, 57, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd48a54.jpg', ''),
(59, 0, 58, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd492ae.jpg', ''),
(60, 0, 59, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd49890.jpg', ''),
(61, 0, 60, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd49dae.jpg', ''),
(62, 0, 61, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4a27a.jpg', ''),
(63, 0, 62, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4a728.jpg', ''),
(64, 0, 63, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4abd5.jpg', ''),
(65, 0, 64, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4b07b.jpg', ''),
(66, 0, 65, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4b586.jpg', ''),
(67, 0, 66, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4ba73.jpg', ''),
(68, 0, 67, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4bf43.jpg', ''),
(69, 0, 68, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4c545.jpg', ''),
(70, 0, 69, 0, 'gallery', 'elements', 'pics', 'gallery/469_5342c7dd4ca46.png', ''),
(71, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee5d25.jpg', '{\"ru\":\"\"}'),
(72, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee629d.jpg', '{\"ru\":\"\"}'),
(73, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee678a.jpg', '{\"ru\":\"\"}'),
(74, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee6c62.jpg', '{\"ru\":\"\"}'),
(75, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee7113.jpg', '{\"ru\":\"\"}'),
(76, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee75da.jpg', '{\"ru\":\"\"}'),
(77, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee7a75.jpg', '{\"ru\":\"\"}'),
(78, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee7f14.jpg', '{\"ru\":\"\"}'),
(79, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee84e9.jpg', '{\"ru\":\"\"}'),
(80, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee897a.jpg', '{\"ru\":\"\"}'),
(81, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee8e0f.jpg', '{\"ru\":\"\"}'),
(82, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee92b4.jpg', '{\"ru\":\"\"}'),
(83, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee981d.jpg', '{\"ru\":\"\"}'),
(84, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eee9dd9.jpg', '{\"ru\":\"\"}'),
(85, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeea3df.jpg', '{\"ru\":\"\"}'),
(86, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeeab6e.jpg', '{\"ru\":\"\"}'),
(87, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeeb07a.jpg', '{\"ru\":\"\"}'),
(88, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeeb5b3.jpg', '{\"ru\":\"\"}'),
(89, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeeba5e.jpg', '{\"ru\":\"\"}'),
(90, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeebf18.jpg', '{\"ru\":\"\"}'),
(91, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeec405.jpg', '{\"ru\":\"\"}'),
(92, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeec89f.jpg', '{\"ru\":\"\"}'),
(93, 0, 1, 0, 'gallery', 'elements', 'pics', 'gallery/486_5342c7eeecd3c.jpg', '{\"ru\":\"\"}'),
(95, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d0ed63.jpg', ''),
(96, 0, 95, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d0f4c7.jpg', ''),
(97, 0, 96, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d0fa30.jpg', ''),
(98, 0, 97, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d0ff16.jpg', ''),
(99, 0, 98, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d10427.jpg', ''),
(100, 0, 99, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d10992.jpg', ''),
(101, 0, 100, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d10e83.jpg', ''),
(102, 0, 101, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d11467.jpg', ''),
(103, 0, 102, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d11b58.jpg', ''),
(104, 0, 103, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d1228a.jpg', ''),
(105, 0, 104, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d129be.jpg', ''),
(106, 0, 105, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d1310b.jpg', ''),
(107, 0, 106, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d135f7.jpg', ''),
(108, 0, 107, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d13aec.jpg', ''),
(109, 0, 108, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d13fba.jpg', ''),
(110, 0, 109, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d144cd.jpg', ''),
(111, 0, 110, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d14b38.jpg', ''),
(112, 0, 111, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d15047.jpg', ''),
(113, 0, 112, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d15529.jpg', ''),
(114, 0, 113, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d15aea.jpg', ''),
(115, 0, 114, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d15ffe.jpg', ''),
(116, 0, 115, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d164a1.jpg', ''),
(117, 0, 116, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d16931.jpg', ''),
(118, 0, 117, 0, 'gallery', 'elements', 'pics', 'gallery/645_5342c88d16de3.png', ''),
(119, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895ed9b5.jpg', ''),
(120, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895edf8a.jpg', ''),
(121, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895ee674.jpg', ''),
(122, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895eec61.jpg', ''),
(123, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895ef23e.jpg', ''),
(124, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895ef95a.jpg', ''),
(125, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895eff05.jpg', ''),
(126, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f0521.jpg', ''),
(127, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f0e11.jpg', ''),
(128, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f1301.jpg', ''),
(129, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f17df.jpg', ''),
(130, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f1cc6.jpg', ''),
(131, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f21c7.jpg', ''),
(132, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f2727.jpg', ''),
(133, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f2d37.jpg', ''),
(134, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f3258.jpg', ''),
(135, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f3742.jpg', ''),
(136, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f3c18.jpg', ''),
(137, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/653_5342c895f40ba.jpg', ''),
(138, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/654_5342c8960035a.jpg', ''),
(139, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/654_5342c89600837.jpg', ''),
(140, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/654_5342c89600cb6.jpg', ''),
(141, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/654_5342c89601160.jpg', ''),
(142, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/654_5342c896016ac.png', ''),
(143, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f82124.jpg', ''),
(144, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f82851.jpg', ''),
(145, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f82f66.jpg', ''),
(146, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f83546.jpg', ''),
(147, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f83a5c.jpg', ''),
(148, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f8403a.jpg', ''),
(149, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f84566.jpg', ''),
(150, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f84a87.jpg', ''),
(151, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f84fb7.jpg', ''),
(152, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f854dd.jpg', ''),
(153, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f859b4.jpg', ''),
(154, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f85e98.jpg', ''),
(155, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f86403.jpg', ''),
(156, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f86946.jpg', ''),
(157, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f86eb0.jpg', ''),
(158, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f87474.jpg', ''),
(159, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f87f8c.jpg', ''),
(160, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f884a0.jpg', ''),
(161, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f88974.jpg', ''),
(162, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f88e42.jpg', ''),
(163, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f8930d.jpg', ''),
(164, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f8989c.jpg', ''),
(165, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f89d57.jpg', ''),
(166, 0, 2, 0, 'gallery', 'elements', 'pics', 'gallery/663_5342c89f8a1ed.png', ''),
(167, 0, 6, 0, 'news', 'elements', 'dop_pic', 'news/980_5342c9dcf404b.jpg', ''),
(168, 0, 6, 0, 'news', 'elements', 'dop_pic', 'news/981_5342c9dd003e8.jpg', ''),
(170, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d82f93.jpg', ''),
(171, 0, 170, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d83a59.jpg', ''),
(172, 0, 171, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d83f5b.jpg', ''),
(173, 0, 172, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d84430.jpg', ''),
(174, 0, 173, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d84933.jpg', ''),
(175, 0, 174, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d84ef3.jpg', ''),
(176, 0, 175, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d853e9.jpg', ''),
(177, 0, 176, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8593a.jpg', ''),
(178, 0, 177, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d86001.jpg', ''),
(179, 0, 178, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8653f.jpg', ''),
(180, 0, 179, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d86a7d.jpg', ''),
(181, 0, 180, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d86f37.jpg', ''),
(182, 0, 181, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8745c.jpg', ''),
(183, 0, 182, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d87943.jpg', ''),
(184, 0, 183, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d87e36.jpg', ''),
(185, 0, 184, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d88301.jpg', ''),
(186, 0, 185, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d887f9.jpg', ''),
(187, 0, 186, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d88cee.jpg', ''),
(188, 0, 187, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d891a5.jpg', ''),
(189, 0, 188, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d89669.jpg', ''),
(190, 0, 189, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d89c30.jpg', ''),
(191, 0, 190, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8a1cf.jpg', ''),
(192, 0, 191, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8a6c0.jpg', ''),
(193, 0, 192, 0, 'gallery', 'elements', 'pics', 'gallery/989_5343d76d8abd6.png', ''),
(194, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bc462.jpg', ''),
(195, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bc9af.jpg', ''),
(196, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bcee2.jpg', ''),
(197, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bd39a.jpg', ''),
(198, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bd82f.jpg', ''),
(199, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bdcf8.jpg', ''),
(200, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776be279.jpg', ''),
(201, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776be97d.jpg', ''),
(202, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776beff5.jpg', ''),
(203, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bf8ad.jpg', ''),
(204, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776bfe50.jpg', ''),
(205, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c0363.jpg', ''),
(206, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c085f.jpg', ''),
(207, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c0d6d.jpg', ''),
(208, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c124e.jpg', ''),
(209, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c1784.jpg', ''),
(210, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c22ae.jpg', ''),
(211, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c29db.jpg', ''),
(212, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c2f18.jpg', ''),
(213, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c3401.jpg', ''),
(214, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c3900.jpg', ''),
(215, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c3de3.jpg', ''),
(216, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c4277.jpg', ''),
(217, 0, 3, 0, 'gallery', 'elements', 'pics', 'gallery/998_5343d776c4721.png', ''),
(218, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c057e.jpg', ''),
(219, 0, 218, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c0e1a.jpg', ''),
(220, 0, 219, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c1359.jpg', ''),
(221, 0, 220, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c183b.jpg', ''),
(222, 0, 221, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c1d21.jpg', ''),
(223, 0, 222, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c2265.jpg', ''),
(224, 0, 223, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c280e.jpg', ''),
(225, 0, 224, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c2d80.jpg', ''),
(226, 0, 225, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c3299.jpg', ''),
(227, 0, 226, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c37a0.jpg', ''),
(228, 0, 227, 0, 'gallery', 'elements', 'pics', 'gallery/030_5343d796c3d1f.jpg', ''),
(229, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a43e380.jpg', ''),
(230, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a43eb19.jpg', ''),
(231, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a43f186.jpg', ''),
(232, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a43f87c.jpg', ''),
(233, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a43fe56.jpg', ''),
(234, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a440509.jpg', ''),
(235, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a440d12.jpg', ''),
(236, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a441468.jpg', ''),
(237, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a441abc.jpg', ''),
(238, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a442122.jpg', ''),
(239, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a44281d.jpg', ''),
(240, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a442ee6.jpg', ''),
(241, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a4435ab.jpg', ''),
(242, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a443bd3.jpg', ''),
(243, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a444263.jpg', ''),
(244, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a444961.jpg', ''),
(245, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a444fd5.jpg', ''),
(246, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a44563f.jpg', ''),
(247, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a445e86.jpg', ''),
(248, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a446556.jpg', ''),
(249, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a446bad.jpg', ''),
(250, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a44719a.jpg', ''),
(251, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a447ac9.jpg', ''),
(252, 0, 4, 0, 'gallery', 'elements', 'pics', 'gallery/044_5343d7a4480fa.png', ''),
(254, 0, 253, 0, 'gallery', 'elements', 'pics', 'gallery/818_5343f21a8e53b.jpg', ''),
(255, 0, 254, 0, 'gallery', 'elements', 'pics', 'gallery/818_5343f21a8eb5c.jpg', ''),
(256, 0, 255, 0, 'gallery', 'elements', 'pics', 'gallery/818_5343f21a8f04c.jpg', ''),
(261, 0, 3, 0, 'news', 'elements', 'dop_pic', 'news/873_54c7c39131167.jpg', ''),
(262, 0, 3, 0, 'news', 'elements', 'dop_pic', 'news/873_54c7c391371eb.jpg', ''),
(263, 0, 3, 0, 'news', 'elements', 'dop_pic', 'news/873_54c7c39137bc1.jpg', ''),
(264, 0, 3, 0, 'news', 'elements', 'dop_pic', 'news/873_54c7c39138add.jpg', ''),
(265, 0, 3, 0, 'news', 'elements', 'dop_pic', 'news/873_54c7c39139b84.jpg', ''),
(268, 9999, 0, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/389_54cbeffd25416.jpg', ''),
(269, 9999, 0, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/569_54cbf0b1e1ed4.jpg', ''),
(270, 9999, 0, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/917_54cbf20da6d83.jpg', ''),
(271, 9999, 6, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/020_54cbf27442fc1.jpg', '{\"ru\":\"\"}'),
(272, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09201d64.jpg', '{\"ru\":\"1233\",\"en\":\"1233\"}'),
(273, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09205162.jpg', '{\"ru\":\"\\u041f\\u0435\\u0440\\u0435\\u043a\\u0430\\u0447\\u0430\\u043d\\u044b\\u0439 \\u043a\\u0435\\u043a\\u0441 \\u043f\\u0438\\u043f\\u0435\\u0446!)\",\"en\":\"\\u041f\\u0435\\u0440\\u0435\\u043a\\u0430\\u0447\\u0430\\u043d\\u044b\\u0439 \\u043a\\u0435\\u043a\\u0441 \\u043f\\u0438\\u043f\\u0435\\u0446!)\"}'),
(274, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09205813.jpg', '{\"ru\":\"\\u041f\\u0440\\u0438\\u043a\\u043e\\u043b\\u044c\\u043d\\u0430\\u044f \\u043a\\u043e\\u0442\\u0435\\u0439\\u043a\\u0430, \\u043d\\u0443 \\u043f\\u0440\\u0430\\u0432\\u0434\\u0430, \\u0437\\u0430\\u0433\\u043b\\u044f\\u0434\\u0435\\u043d\\u044c\\u0435! \\u041a\\u0430\\u043a \\u0431\\u0443\\u0434\\u0442\\u043e \\u043f\\u043b\\u044e\\u0448)\",\"en\":\"\\u041f\\u0440\\u0438\\u043a\\u043e\\u043b\\u044c\\u043d\\u0430\\u044f \\u043a\\u043e\\u0442\\u0435\\u0439\\u043a\\u0430, \\u043d\\u0443 \\u043f\\u0440\\u0430\\u0432\\u0434\\u0430, \\u0437\\u0430\\u0433\\u043b\\u044f\\u0434\\u0435\\u043d\\u044c\\u0435! \\u041a\\u0430\\u043a \\u0431\\u0443\\u0434\\u0442\\u043e \\u043f\\u043b\\u044e\\u0448)\"}'),
(275, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09205e37.jpg', '{\"ru\":\"2\",\"en\":\"2\"}'),
(276, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa092064ec.gif', '{\"ru\":\"\",\"en\":\"\"}'),
(277, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09206b5f.jpg', '{\"ru\":\"\\u041a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043d \\u0414\\u0435\\u0444\\u0435\\u043a\\u0430\\u0446\\u0438\\u044f!\",\"en\":\"\\u041a\\u0430\\u043f\\u0438\\u0442\\u0430\\u043d \\u0414\\u0435\\u0444\\u0435\\u043a\\u0430\\u0446\\u0438\\u044f!\"}'),
(278, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa09207194.jpg', '{\"ru\":\"\",\"en\":\"\"}'),
(279, 9999, 3, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/202_54cfa0920779c.jpg', '{\"ru\":\"\",\"en\":\"\"}'),
(280, 9999, 0, 1, 'test_essence', 'elements', 'many_pics', 'test_essence/437_54de245556acd.jpg', 'null'),
(281, 9999, 1, 1, 'gallery', 'elements', 'pics', 'gallery/018_54df0d129850f.jpg', '{\"ru\":\"dhfghdfh\"}'),
(418, 9999, 23, 1, 'wares', 'elements', 'pics', 'wares/943_55654fdf23d9f.jpg', '{\"ru\":\"\"}'),
(416, 9999, 23, 1, 'wares', 'elements', 'pics', 'wares/943_55654fdf23684.jpg', '{\"ru\":\"\"}'),
(417, 9999, 23, 1, 'wares', 'elements', 'pics', 'wares/943_55654fdf23a1b.jpg', '{\"ru\":\"\"}'),
(398, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/755_5564b2e329267.jpg', '{\"ru\":\"\"}'),
(397, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/755_5564b2e328edf.jpg', '{\"ru\":\"\"}'),
(396, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/755_5564b2e328b4e.jpg', '{\"ru\":\"\"}'),
(395, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/755_5564b2e328832.jpg', '{\"ru\":\"\"}'),
(422, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181cb54.jpg', 'null'),
(420, 9999, 14, 1, 'wares', 'elements', 'pics', 'wares/059_5565505308c6d.jpg', 'null'),
(423, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181cef8.jpg', 'null'),
(419, 9999, 23, 1, 'wares', 'elements', 'pics', 'wares/009_55655021a676b.jpg', '{\"ru\":\"\"}'),
(393, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/731_5564b2cbbe688.jpg', '{\"ru\":\"\"}'),
(424, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181d186.jpg', 'null'),
(394, 9999, 11, 1, 'wares', 'elements', 'pics', 'wares/755_5564b2e3284e9.jpg', '{\"ru\":\"\"}'),
(399, 9999, 24, 1, 'wares', 'elements', 'pics', 'wares/843_5564b33ba74f8.jpg', 'null'),
(414, 9999, 21, 1, 'wares', 'elements', 'pics', 'wares/818_55654f6219f90.jpg', 'null'),
(350, 9999, 24, 1, 'wares', 'elements', 'pics', 'wares/637_5555973d3594f.jpg', 'null'),
(413, 9999, 34, 1, 'wares', 'elements', 'pics', 'wares/777_55654f39045f9.jpg', 'null'),
(412, 9999, 34, 1, 'wares', 'elements', 'pics', 'wares/777_55654f390439e.jpg', 'null'),
(411, 9999, 34, 1, 'wares', 'elements', 'pics', 'wares/777_55654f3903f9a.jpg', 'null'),
(410, 9999, 34, 1, 'wares', 'elements', 'pics', 'wares/764_55654f2c4c1a9.jpg', '{\"ru\":\"\"}'),
(635, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578642300.jpg', '{\"ru\":\"\"}'),
(633, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578641de5.jpg', '{\"ru\":\"\"}'),
(634, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578642072.jpg', '{\"ru\":\"\"}'),
(632, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578641aed.jpg', '{\"ru\":\"\"}'),
(631, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_56165786417f7.jpg', '{\"ru\":\"\"}'),
(409, 9999, 34, 1, 'wares', 'elements', 'pics', 'wares/764_55654f2c4bbf0.jpg', '{\"ru\":\"\"}'),
(406, 9999, 33, 1, 'wares', 'elements', 'pics', 'wares/635_55654eabd5d55.jpg', '{\"ru\":\"\"}'),
(405, 9999, 33, 1, 'wares', 'elements', 'pics', 'wares/635_55654eabd581f.jpg', '{\"ru\":\"\"}'),
(404, 9999, 32, 1, 'wares', 'elements', 'pics', 'wares/605_55654e8dba96d.jpg', 'null'),
(403, 9999, 32, 1, 'wares', 'elements', 'pics', 'wares/605_55654e8dba70e.jpg', 'null'),
(402, 9999, 32, 1, 'wares', 'elements', 'pics', 'wares/605_55654e8dba39a.jpg', 'null'),
(704, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149bbb7.jpg', '{\"ru\":\"\"}'),
(703, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149b8ea.jpg', '{\"ru\":\"\"}'),
(702, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149b60e.jpg', '{\"ru\":\"\"}'),
(701, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149b365.jpg', '{\"ru\":\"\"}'),
(630, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_561657864154c.jpg', '{\"ru\":\"\"}'),
(392, 9999, 6, 1, 'wares', 'elements', 'pics', 'wares/604_5564b24ccadb2.jpg', '{\"ru\":\"\"}'),
(401, 9999, 24, 1, 'wares', 'elements', 'pics', 'wares/843_5564b33ba79a7.jpg', 'null'),
(705, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149beba.jpg', '{\"ru\":\"\"}'),
(629, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_561657864123c.jpg', '{\"ru\":\"\"}'),
(628, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640f8f.jpg', '{\"ru\":\"\"}'),
(627, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640cea.jpg', '{\"ru\":\"\"}'),
(425, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181d3c8.jpg', 'null'),
(426, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181d655.jpg', 'null'),
(427, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181d8d7.jpg', 'null'),
(428, 9999, 37, 1, 'wares', 'elements', 'pics', 'wares/024_556554181db0e.jpg', 'null'),
(429, 9999, 36, 1, 'wares', 'elements', 'pics', 'wares/039_5565542727ef7.jpg', 'null'),
(430, 9999, 35, 1, 'wares', 'elements', 'pics', 'wares/056_556554385d6b7.jpg', 'null'),
(431, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a3cf1.jpg', 'null'),
(432, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a4282.jpg', 'null'),
(433, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a4545.jpg', 'null'),
(434, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a47ec.jpg', 'null'),
(435, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a4ae3.jpg', 'null'),
(436, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a4d9a.jpg', 'null'),
(437, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a505d.jpg', 'null'),
(438, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a5301.jpg', 'null'),
(439, 9999, 38, 1, 'wares', 'elements', 'pics', 'wares/148_55655494a55a4.jpg', 'null'),
(440, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6edb1e.jpg', 'null'),
(441, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ee0b6.jpg', 'null'),
(442, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ee52d.jpg', 'null'),
(443, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ee95e.jpg', 'null'),
(444, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6eed56.jpg', 'null'),
(445, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ef147.jpg', 'null'),
(446, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ef52a.jpg', 'null'),
(447, 9999, 39, 1, 'wares', 'elements', 'pics', 'wares/182_556554b6ef8f5.jpg', 'null'),
(626, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640a26.jpg', '{\"ru\":\"\"}'),
(600, 9999, 2, 1, 'services', 'elements', 'pics', 'services/467_5616526be4c00.jpg', '{\"ru\":\"\"}'),
(720, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692a64d.jpg', '{\"ru\":\"\"}'),
(717, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_5623386929c24.jpg', '{\"ru\":\"\"}'),
(718, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692a086.jpg', '{\"ru\":\"\"}'),
(719, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692a36e.jpg', '{\"ru\":\"\"}'),
(625, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640729.jpg', '{\"ru\":\"\"}'),
(624, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640456.jpg', '{\"ru\":\"\"}'),
(623, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_5616578640122.jpg', '{\"ru\":\"\"}'),
(622, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_561657863fd59.jpg', '{\"ru\":\"\"}'),
(642, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683b65.jpg', '{\"ru\":\"\"}'),
(641, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683969.jpg', '{\"ru\":\"\"}'),
(640, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683743.jpg', '{\"ru\":\"\"}'),
(639, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683535.jpg', '{\"ru\":\"\"}'),
(638, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683321.jpg', '{\"ru\":\"\"}'),
(637, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba68305f.jpg', '{\"ru\":\"\"}'),
(658, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/410_56165deacabc0.jpg', '{\"ru\":\"\"}'),
(657, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/410_56165deaca919.jpg', '{\"ru\":\"\"}'),
(656, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/410_56165deaca3ab.jpg', '{\"ru\":\"\"}'),
(655, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/384_56165dd0d979c.jpg', '{\"ru\":\"\"}'),
(654, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/384_56165dd0d94d8.jpg', '{\"ru\":\"\"}'),
(653, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/384_56165dd0d923a.jpg', '{\"ru\":\"\"}'),
(652, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/384_56165dd0d8fb8.jpg', '{\"ru\":\"\"}'),
(651, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/384_56165dd0d8c68.jpg', '{\"ru\":\"\"}'),
(1152, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a0124319ef.jpg', '{\"ru\":\"\"}'),
(1151, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a01242f987.jpg', '{\"ru\":\"\"}'),
(1150, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a01242f0cc.jpg', '{\"ru\":\"\"}'),
(1149, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a01242e3c6.jpg', '{\"ru\":\"\"}'),
(1148, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a01242ce54.jpg', '{\"ru\":\"\"}'),
(1147, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a01242b51b.jpg', '{\"ru\":\"\"}'),
(1146, 9999, 72, 1, 'pages', 'elements', 'pics', 'pages/020_571a0124298ca.jpg', '{\"ru\":\"\"}'),
(738, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1ba17.jpg', '{\"ru\":\"\"}'),
(737, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1af2a.jpg', '{\"ru\":\"\"}'),
(739, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1bd0e.jpg', 'null'),
(740, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1c092.jpg', 'null'),
(741, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1c3a4.jpg', 'null'),
(742, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1c6ac.jpg', 'null'),
(743, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1c9ca.jpg', 'null'),
(751, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd28d2.jpg', 'null'),
(750, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd261e.jpg', 'null'),
(746, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd19d2.jpg', 'null'),
(747, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd1d71.jpg', 'null'),
(748, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd2077.jpg', 'null'),
(749, 9999, 74, 1, 'pages', 'elements', 'pics', 'pages/765_5623961dd2345.jpg', 'null'),
(756, 9999, 75, 1, 'pages', 'elements', 'pics', 'pages/955_56239ac35d76c.jpg', 'null'),
(752, 9999, 75, 1, 'pages', 'elements', 'pics', 'pages/955_56239ac35c076.jpg', 'null'),
(753, 9999, 75, 1, 'pages', 'elements', 'pics', 'pages/955_56239ac35c823.jpg', 'null'),
(754, 9999, 75, 1, 'pages', 'elements', 'pics', 'pages/955_56239ac35ce2d.jpg', 'null'),
(755, 9999, 75, 1, 'pages', 'elements', 'pics', 'pages/955_56239ac35d28f.jpg', 'null'),
(519, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec0df6.jpg', '{\"ru\":\"\"}'),
(520, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec1133.jpg', '{\"ru\":\"\"}'),
(521, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec14f0.jpg', '{\"ru\":\"\"}'),
(522, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec17d6.jpg', '{\"ru\":\"\"}'),
(523, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec1ad5.jpg', '{\"ru\":\"\"}'),
(524, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec1e44.jpg', '{\"ru\":\"\"}'),
(525, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec213f.jpg', '{\"ru\":\"\"}'),
(526, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec23c4.jpg', '{\"ru\":\"\"}'),
(527, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec276b.jpg', '{\"ru\":\"\"}'),
(528, 9999, 76, 1, 'pages', 'elements', 'pics', 'pages/310_5609132ec2a0b.jpg', '{\"ru\":\"\"}'),
(529, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219652bf7.jpg', '{\"ru\":\"\"}'),
(530, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219652f79.jpg', '{\"ru\":\"\"}'),
(531, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219653269.jpg', '{\"ru\":\"\"}'),
(532, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219653515.jpg', '{\"ru\":\"\"}'),
(533, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_56092196537c1.jpg', '{\"ru\":\"\"}'),
(534, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219653a3b.jpg', '{\"ru\":\"\"}'),
(535, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219653cd5.jpg', '{\"ru\":\"\"}'),
(536, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219653f7b.jpg', '{\"ru\":\"\"}'),
(537, 9999, 82, 1, 'pages', 'elements', 'pics', 'pages/998_5609219654208.jpg', '{\"ru\":\"\"}'),
(538, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8ba89e.jpg', '{\"ru\":\"\"}'),
(539, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8bad57.jpg', '{\"ru\":\"\"}'),
(540, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8bb112.jpg', '{\"ru\":\"\"}'),
(541, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8bb3c8.jpg', '{\"ru\":\"\"}'),
(542, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8bb640.jpg', '{\"ru\":\"\"}'),
(543, 9999, 83, 1, 'pages', 'elements', 'pics', 'pages/048_560921c8bb8d4.jpg', '{\"ru\":\"\"}'),
(544, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb72241.jpg', '{\"ru\":\"\"}'),
(545, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb726ad.jpg', '{\"ru\":\"\"}'),
(546, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb72a31.jpg', '{\"ru\":\"\"}'),
(547, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb72d10.jpg', '{\"ru\":\"\"}'),
(548, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb72fc1.jpg', '{\"ru\":\"\"}'),
(549, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb73301.jpg', '{\"ru\":\"\"}'),
(550, 9999, 84, 1, 'pages', 'elements', 'pics', 'pages/083_560921eb735c1.jpg', '{\"ru\":\"\"}'),
(551, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a0f57e.jpg', '{\"ru\":\"\"}'),
(552, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a0f8cc.jpg', '{\"ru\":\"\"}'),
(553, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a0fb6b.jpg', '{\"ru\":\"\"}'),
(554, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a0fdef.jpg', '{\"ru\":\"\"}'),
(555, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a1025d.jpg', '{\"ru\":\"\"}'),
(556, 9999, 85, 1, 'pages', 'elements', 'pics', 'pages/114_5609220a10516.jpg', '{\"ru\":\"\"}'),
(557, 9999, 86, 1, 'pages', 'elements', 'pics', 'pages/136_560922201b0be.jpg', '{\"ru\":\"\"}'),
(558, 9999, 86, 1, 'pages', 'elements', 'pics', 'pages/136_560922201b4c3.jpg', '{\"ru\":\"\"}'),
(559, 9999, 86, 1, 'pages', 'elements', 'pics', 'pages/136_560922201b7d1.jpg', '{\"ru\":\"\"}'),
(560, 9999, 86, 1, 'pages', 'elements', 'pics', 'pages/136_560922201baae.jpg', '{\"ru\":\"\"}'),
(561, 9999, 86, 1, 'pages', 'elements', 'pics', 'pages/136_560922201bd3e.jpg', '{\"ru\":\"\"}'),
(700, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149b066.jpg', '{\"ru\":\"\"}'),
(699, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149ad87.jpg', '{\"ru\":\"\"}'),
(698, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149a9fa.jpg', '{\"ru\":\"\"}'),
(697, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149a6a9.jpg', '{\"ru\":\"\"}'),
(696, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149a234.jpg', '{\"ru\":\"\"}'),
(601, 9999, 2, 1, 'services', 'elements', 'pics', 'services/467_5616526be4f68.jpg', '{\"ru\":\"\"}'),
(599, 9999, 2, 1, 'services', 'elements', 'pics', 'services/467_5616526be45d7.jpg', '{\"ru\":\"\"}'),
(721, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692a880.jpg', '{\"ru\":\"\"}'),
(602, 9999, 2, 1, 'services', 'elements', 'pics', 'services/467_5616526be52cf.jpg', '{\"ru\":\"\"}'),
(603, 9999, 2, 1, 'services', 'elements', 'pics', 'services/467_5616526be5641.jpg', '{\"ru\":\"\"}'),
(604, 9999, 3, 1, 'services', 'elements', 'pics', 'services/487_5616527f18b55.jpg', '{\"ru\":\"\"}'),
(605, 9999, 3, 1, 'services', 'elements', 'pics', 'services/487_5616527f18ea6.jpg', '{\"ru\":\"\"}'),
(606, 9999, 3, 1, 'services', 'elements', 'pics', 'services/487_5616527f19274.jpg', '{\"ru\":\"\"}'),
(607, 9999, 3, 1, 'services', 'elements', 'pics', 'services/487_5616527f194d2.jpg', '{\"ru\":\"\"}'),
(608, 9999, 3, 1, 'services', 'elements', 'pics', 'services/487_5616527f1973d.jpg', '{\"ru\":\"\"}'),
(609, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b94330.jpg', '{\"ru\":\"\"}'),
(610, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b94727.jpg', '{\"ru\":\"\"}'),
(611, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b948fb.jpg', '{\"ru\":\"\"}'),
(612, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b94ade.jpg', '{\"ru\":\"\"}'),
(613, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b94cca.jpg', '{\"ru\":\"\"}'),
(614, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b94f4f.jpg', '{\"ru\":\"\"}'),
(615, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b95185.jpg', '{\"ru\":\"\"}'),
(616, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b95372.jpg', '{\"ru\":\"\"}'),
(617, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b955a6.jpg', '{\"ru\":\"\"}'),
(618, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b957d1.jpg', '{\"ru\":\"\"}'),
(619, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b959f3.jpg', '{\"ru\":\"\"}'),
(620, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b95bd9.jpg', '{\"ru\":\"\"}'),
(621, 9999, 5, 1, 'projects', 'elements', 'pics', 'projects/979_5616546b95dc8.jpg', '{\"ru\":\"\"}'),
(636, 9999, 2, 1, 'projects', 'elements', 'pics', 'projects/774_56165786425b9.jpg', '{\"ru\":\"\"}'),
(643, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/830_56165ba683da0.jpg', '{\"ru\":\"\"}'),
(644, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0bab3a6.jpg', '{\"ru\":\"\"}'),
(645, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0bab854.jpg', '{\"ru\":\"\"}'),
(646, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0babb97.jpg', '{\"ru\":\"\"}'),
(647, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0babefa.jpg', '{\"ru\":\"\"}'),
(648, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0bac27b.jpg', '{\"ru\":\"\"}'),
(649, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0bac61b.jpg', '{\"ru\":\"\"}'),
(650, 9999, 3, 1, 'projects', 'elements', 'pics', 'projects/187_56165d0bac9ae.jpg', '{\"ru\":\"\"}'),
(659, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/410_56165deacae64.jpg', '{\"ru\":\"\"}'),
(660, 9999, 4, 1, 'projects', 'elements', 'pics', 'projects/410_56165deacb108.jpg', '{\"ru\":\"\"}'),
(661, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31a94b.jpg', '{\"ru\":\"\"}'),
(662, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31acca.jpg', '{\"ru\":\"\"}'),
(663, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31b00f.jpg', '{\"ru\":\"\"}'),
(664, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31b2e2.jpg', '{\"ru\":\"\"}'),
(665, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31b5a3.jpg', '{\"ru\":\"\"}'),
(666, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31b8da.jpg', '{\"ru\":\"\"}'),
(667, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31bafc.jpg', '{\"ru\":\"\"}'),
(668, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31bd41.jpg', '{\"ru\":\"\"}'),
(669, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31bfc0.jpg', '{\"ru\":\"\"}'),
(670, 9999, 6, 1, 'projects', 'elements', 'pics', 'projects/107_561660a31c29d.jpg', '{\"ru\":\"\"}'),
(671, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d3319.jpg', '{\"ru\":\"\"}'),
(672, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d3768.jpg', '{\"ru\":\"\"}'),
(673, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d3b08.jpg', '{\"ru\":\"\"}'),
(674, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d3e60.jpg', '{\"ru\":\"\"}'),
(675, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d41b8.jpg', '{\"ru\":\"\"}'),
(676, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d4519.jpg', '{\"ru\":\"\"}'),
(677, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d484a.jpg', '{\"ru\":\"\"}'),
(678, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d4b6c.jpg', '{\"ru\":\"\"}'),
(679, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d4e96.jpg', '{\"ru\":\"\"}'),
(680, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d51c9.jpg', '{\"ru\":\"\"}'),
(681, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d6f42.jpg', '{\"ru\":\"\"}'),
(682, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d7289.jpg', '{\"ru\":\"\"}'),
(683, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d759e.jpg', '{\"ru\":\"\"}'),
(684, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d78cd.jpg', '{\"ru\":\"\"}'),
(685, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d7bda.jpg', '{\"ru\":\"\"}'),
(686, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d7ece.jpg', '{\"ru\":\"\"}'),
(687, 9999, 7, 1, 'projects', 'elements', 'pics', 'projects/655_561662c7d81ce.jpg', '{\"ru\":\"\"}'),
(688, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c3af7.jpg', 'null'),
(689, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c3e2e.jpg', 'null'),
(690, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c414a.jpg', 'null'),
(691, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c442b.jpg', 'null'),
(692, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c46ac.jpg', 'null'),
(693, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c4924.jpg', 'null'),
(694, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c4c42.jpg', 'null'),
(695, 9999, 8, 1, 'projects', 'elements', 'pics', 'projects/531_56166633c4ee5.jpg', 'null'),
(706, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149c1e4.jpg', '{\"ru\":\"\"}'),
(707, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149c505.jpg', '{\"ru\":\"\"}'),
(708, 9999, 1, 1, 'projects', 'elements', 'pics', 'projects/420_5617a6149c832.jpg', '{\"ru\":\"\"}'),
(722, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692aaf9.jpg', '{\"ru\":\"\"}'),
(723, 9999, 1, 1, 'services', 'elements', 'pics', 'services/777_562338692ad4e.jpg', '{\"ru\":\"\"}'),
(744, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1cd3d.jpg', 'null'),
(745, 9999, 73, 1, 'pages', 'elements', 'pics', 'pages/018_56238f4a1d05a.jpg', 'null'),
(757, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959982339.jpg', 'null'),
(758, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_56249599874cf.jpg', 'null'),
(759, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998c0b7.jpg', 'null'),
(760, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998c991.jpg', 'null'),
(761, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998d196.jpg', 'null'),
(762, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998d7e7.jpg', 'null'),
(763, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998dfb5.jpg', 'null'),
(764, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_562495998e80f.jpg', 'null'),
(765, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959990aa9.jpg', 'null'),
(766, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959991572.jpg', 'null'),
(767, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_56249599947ac.jpg', 'null'),
(768, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959995136.jpg', 'null'),
(769, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959995a80.jpg', 'null'),
(770, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_56249599964de.jpg', 'null'),
(771, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_56249599986c1.jpg', 'null'),
(772, 9999, 9, 1, 'projects', 'elements', 'pics', 'projects/169_5624959999862.jpg', 'null'),
(773, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127e3634.jpg', 'null'),
(774, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127ea2ab.jpg', 'null'),
(775, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127ec700.jpg', 'null'),
(776, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127eea41.jpg', 'null'),
(777, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127efdb5.jpg', 'null'),
(778, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127f0bf2.jpg', 'null'),
(779, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127f1e3c.jpg', 'null'),
(780, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/759_5625b127f3bf5.jpg', 'null'),
(781, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b12800795.jpg', 'null'),
(782, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b128014ab.jpg', 'null'),
(783, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b1280270a.jpg', 'null'),
(784, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b12803c6e.jpg', 'null'),
(785, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b128047dc.jpg', 'null'),
(786, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b12805366.jpg', 'null'),
(787, 9999, 10, 1, 'projects', 'elements', 'pics', 'projects/760_5625b12805fd9.jpg', 'null'),
(788, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b3891d5e2.jpg', '{\"ru\":\"\"}'),
(789, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b38920322.jpg', '{\"ru\":\"\"}'),
(790, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b389229b5.jpg', '{\"ru\":\"\"}'),
(791, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b389236b8.jpg', '{\"ru\":\"\"}'),
(792, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b389241a7.jpg', '{\"ru\":\"\"}'),
(793, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/369_5625b389253a9.jpg', '{\"ru\":\"\"}'),
(794, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/403_5625b3abb61ad.jpg', 'null'),
(795, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/403_5625b3abb86b2.jpg', 'null'),
(796, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/403_5625b3abb92e9.jpg', 'null'),
(797, 9999, 11, 1, 'projects', 'elements', 'pics', 'projects/403_5625b3abba551.jpg', 'null'),
(798, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d0a4b.jpg', '{\"ru\":\"\"}'),
(799, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d31e7.jpg', '{\"ru\":\"\"}'),
(800, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d3aa8.jpg', '{\"ru\":\"\"}'),
(801, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d4313.jpg', '{\"ru\":\"\"}'),
(802, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d4b90.jpg', '{\"ru\":\"\"}'),
(803, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d54d1.jpg', '{\"ru\":\"\"}'),
(804, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d5e4e.jpg', '{\"ru\":\"\"}'),
(805, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/476_5625b3f4d6845.jpg', '{\"ru\":\"\"}'),
(822, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044f31f.jpg', 'null'),
(823, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044fc20.jpg', 'null'),
(821, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044eb16.jpg', 'null'),
(820, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044e091.jpg', 'null'),
(819, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044d4e3.jpg', 'null'),
(818, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044cae2.jpg', 'null'),
(817, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044c319.jpg', 'null'),
(816, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b5044b99a.jpg', 'null'),
(815, 9999, 12, 1, 'projects', 'elements', 'pics', 'projects/748_5625b50448826.jpg', 'null'),
(824, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6525cd0f.jpg', 'null'),
(825, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6525ed17.jpg', 'null'),
(826, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6525fbad.jpg', 'null'),
(827, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65261081.jpg', 'null'),
(828, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526275c.jpg', 'null');
INSERT INTO `media` (`id`, `idx`, `pid`, `active`, `essenceCode`, `type`, `fieldCode`, `path`, `titleJson`) VALUES
(829, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b652633f1.jpg', 'null'),
(830, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65263d95.jpg', 'null'),
(831, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526471e.jpg', 'null'),
(832, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526507d.jpg', 'null'),
(833, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526703e.jpg', 'null'),
(834, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526a6e8.jpg', 'null'),
(835, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6526f83b.jpg', 'null'),
(836, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65272ea5.jpg', 'null'),
(837, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65276a5b.jpg', 'null'),
(838, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65277639.jpg', 'null'),
(839, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6527b34a.jpg', 'null'),
(840, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6527cef4.jpg', 'null'),
(841, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6527f188.jpg', 'null'),
(842, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b65280980.jpg', 'null'),
(843, 9999, 13, 1, 'projects', 'elements', 'pics', 'projects/082_5625b6528235c.jpg', 'null'),
(844, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/208_5625b6d0eee87.jpg', '{\"ru\":\"\"}'),
(845, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/208_5625b6d0f27fd.jpg', '{\"ru\":\"\"}'),
(846, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/208_5625b6d0f39e8.jpg', '{\"ru\":\"\"}'),
(847, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/209_5625b6d100689.jpg', '{\"ru\":\"\"}'),
(848, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/209_5625b6d101bd0.jpg', '{\"ru\":\"\"}'),
(849, 9999, 14, 1, 'projects', 'elements', 'pics', 'projects/209_5625b6d105230.jpg', '{\"ru\":\"\"}'),
(850, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b718745d5.jpg', '{\"ru\":\"\"}'),
(851, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b71875749.jpg', '{\"ru\":\"\"}'),
(852, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b71875e32.jpg', '{\"ru\":\"\"}'),
(853, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b7187644a.jpg', '{\"ru\":\"\"}'),
(854, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b71876b1e.jpg', '{\"ru\":\"\"}'),
(855, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b71877185.jpg', '{\"ru\":\"\"}'),
(856, 9999, 15, 1, 'projects', 'elements', 'pics', 'projects/280_5625b71877894.jpg', '{\"ru\":\"\"}'),
(857, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a501d3.jpg', '{\"ru\":\"\"}'),
(858, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a51a71.jpg', '{\"ru\":\"\"}'),
(859, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a526b5.jpg', '{\"ru\":\"\"}'),
(860, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a53147.jpg', '{\"ru\":\"\"}'),
(861, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a540eb.jpg', '{\"ru\":\"\"}'),
(862, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a54cfb.jpg', '{\"ru\":\"\"}'),
(863, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a56443.jpg', '{\"ru\":\"\"}'),
(864, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a57841.jpg', '{\"ru\":\"\"}'),
(865, 9999, 16, 1, 'projects', 'elements', 'pics', 'projects/378_5625b77a58809.jpg', '{\"ru\":\"\"}'),
(866, 9999, 17, 1, 'projects', 'elements', 'pics', 'projects/499_5625b7f33bf19.jpg', 'null'),
(867, 9999, 17, 1, 'projects', 'elements', 'pics', 'projects/499_5625b7f3affe1.jpg', 'null'),
(868, 9999, 17, 1, 'projects', 'elements', 'pics', 'projects/499_5625b7f3b2cf1.jpg', 'null'),
(869, 9999, 17, 1, 'projects', 'elements', 'pics', 'projects/499_5625b7f3b39cb.jpg', 'null'),
(870, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b8599c014.jpg', 'null'),
(871, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b859b5e34.jpg', 'null'),
(872, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b859c665a.jpg', 'null'),
(873, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b859d2d24.jpg', 'null'),
(874, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b859ddb55.jpg', 'null'),
(875, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b859eb5a6.jpg', 'null'),
(876, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/601_5625b85a02327.jpg', 'null'),
(877, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/602_5625b85a0a415.jpg', 'null'),
(878, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/602_5625b85a20aaa.jpg', 'null'),
(879, 9999, 18, 1, 'projects', 'elements', 'pics', 'projects/602_5625b85a2b2b5.jpg', 'null'),
(880, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b70d4a.jpg', 'null'),
(881, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b743a1.jpg', 'null'),
(882, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b753d6.jpg', 'null'),
(883, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b7642a.jpg', 'null'),
(884, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b772b9.jpg', 'null'),
(885, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b77f06.jpg', 'null'),
(886, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b791d6.jpg', 'null'),
(887, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b7bd5f.jpg', 'null'),
(888, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b7ce4a.jpg', 'null'),
(889, 9999, 19, 1, 'projects', 'elements', 'pics', 'projects/067_5625ba2b7d8a9.jpg', 'null'),
(890, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5312a7a.jpg', 'null'),
(891, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb531e94c.jpg', 'null'),
(892, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb532191d.jpg', 'null'),
(893, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5323db7.jpg', 'null'),
(894, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5326162.jpg', 'null'),
(895, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5327fb8.jpg', 'null'),
(896, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb532cb83.jpg', 'null'),
(897, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb532f139.jpg', 'null'),
(898, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5332528.jpg', 'null'),
(899, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb53368c2.jpg', 'null'),
(900, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb53391dd.jpg', 'null'),
(901, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb533bb2b.jpg', 'null'),
(902, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5341b18.jpg', 'null'),
(903, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5345d7c.jpg', 'null'),
(904, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb534b030.jpg', 'null'),
(905, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb53503e6.jpg', 'null'),
(906, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5355150.jpg', 'null'),
(907, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5359517.jpg', 'null'),
(908, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb535eff8.jpg', 'null'),
(909, 9999, 20, 1, 'projects', 'elements', 'pics', 'projects/363_5625bb5363155.jpg', 'null'),
(910, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf330691.jpg', 'null'),
(911, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf334006.jpg', 'null'),
(912, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf335071.jpg', 'null'),
(913, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf3380b0.jpg', 'null'),
(914, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf339009.jpg', 'null'),
(915, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33968a.jpg', 'null'),
(916, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf339d41.jpg', 'null'),
(917, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33a754.jpg', 'null'),
(918, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33b3db.jpg', 'null'),
(919, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33bd01.jpg', 'null'),
(920, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33c519.jpg', 'null'),
(921, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33cee5.jpg', 'null'),
(922, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33d80b.jpg', 'null'),
(923, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf33e6ca.jpg', 'null'),
(924, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf3404f1.jpg', 'null'),
(925, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf340fd2.jpg', 'null'),
(926, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf3418ad.jpg', 'null'),
(927, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf3430b0.jpg', 'null'),
(928, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf344139.jpg', 'null'),
(929, 9999, 21, 1, 'projects', 'elements', 'pics', 'projects/035_5625bdf344b55.jpg', 'null'),
(943, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca8bb63.jpg', 'null'),
(942, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca8a80b.jpg', 'null'),
(940, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca87caa.jpg', 'null'),
(941, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca89abf.jpg', 'null'),
(935, 9999, 23, 1, 'projects', 'elements', 'pics', 'projects/230_5625beb62a05f.jpg', 'null'),
(936, 9999, 23, 1, 'projects', 'elements', 'pics', 'projects/230_5625beb62e2bf.jpg', 'null'),
(937, 9999, 23, 1, 'projects', 'elements', 'pics', 'projects/230_5625beb62f97e.jpg', 'null'),
(938, 9999, 23, 1, 'projects', 'elements', 'pics', 'projects/230_5625beb631226.jpg', 'null'),
(939, 9999, 23, 1, 'projects', 'elements', 'pics', 'projects/230_5625beb632744.jpg', 'null'),
(944, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca8cdf7.jpg', 'null'),
(945, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca8eed8.jpg', 'null'),
(946, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca8fcd3.jpg', 'null'),
(947, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca90dfe.jpg', 'null'),
(948, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca91a94.jpg', 'null'),
(949, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca93173.jpg', 'null'),
(950, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca94211.jpg', 'null'),
(951, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca94d82.jpg', 'null'),
(952, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca95aad.jpg', 'null'),
(953, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca96348.jpg', 'null'),
(954, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca96ce2.jpg', 'null'),
(955, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca97be9.jpg', 'null'),
(956, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca9997f.jpg', 'null'),
(957, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca9ad10.jpg', 'null'),
(958, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca9c638.jpg', 'null'),
(959, 9999, 22, 1, 'projects', 'elements', 'pics', 'projects/762_5625c0ca9dc91.jpg', 'null'),
(960, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4d485f.jpg', 'null'),
(961, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4d75f1.jpg', 'null'),
(962, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4d8254.jpg', 'null'),
(963, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4d9100.jpg', 'null'),
(964, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4d9fd4.jpg', 'null'),
(965, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4da97e.jpg', 'null'),
(966, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4db63e.jpg', 'null'),
(967, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4dc18f.jpg', 'null'),
(968, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4dc92c.jpg', 'null'),
(969, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4dd5e9.jpg', 'null'),
(970, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4de299.jpg', 'null'),
(971, 9999, 24, 1, 'projects', 'elements', 'pics', 'projects/492_5625c3a4dec7c.jpg', 'null'),
(972, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805ec1e9.jpg', '{\"ru\":\"\"}'),
(973, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805eebab.jpg', '{\"ru\":\"\"}'),
(974, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805ef6b7.jpg', '{\"ru\":\"\"}'),
(975, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805f00a3.jpg', '{\"ru\":\"\"}'),
(976, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805f0bd7.jpg', '{\"ru\":\"\"}'),
(977, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805f1ec7.jpg', '{\"ru\":\"\"}'),
(978, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805f29d9.jpg', '{\"ru\":\"\"}'),
(979, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_56333805f341f.jpg', '{\"ru\":\"\"}'),
(980, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/253_5633380600425.jpg', '{\"ru\":\"\"}'),
(981, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/254_56333806018f3.jpg', '{\"ru\":\"\"}'),
(982, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/254_56333806023c2.jpg', '{\"ru\":\"\"}'),
(983, 9999, 25, 1, 'projects', 'elements', 'pics', 'projects/254_5633380602dbd.jpg', '{\"ru\":\"\"}'),
(984, 9999, 57, 1, 'pages', 'elements', 'pics', 'pages/172_563c53bc84c22.jpg', 'null'),
(985, 9999, 57, 1, 'pages', 'elements', 'pics', 'pages/172_563c53bc87b86.jpg', 'null'),
(986, 9999, 57, 1, 'pages', 'elements', 'pics', 'pages/172_563c53bc894c3.jpg', 'null'),
(987, 9999, 57, 1, 'pages', 'elements', 'pics', 'pages/172_563c53bc8a690.jpg', 'null'),
(988, 9999, 57, 1, 'pages', 'elements', 'pics', 'pages/172_563c53bc8baa2.jpg', 'null'),
(989, 9999, 58, 1, 'pages', 'elements', 'pics', 'pages/386_563c54928c7b2.jpg', '{\"ru\":\"\"}'),
(990, 9999, 58, 1, 'pages', 'elements', 'pics', 'pages/422_563c54b616dab.jpg', '{\"ru\":\"\"}'),
(991, 9999, 58, 1, 'pages', 'elements', 'pics', 'pages/422_563c54b618284.jpg', '{\"ru\":\"\"}'),
(992, 9999, 58, 1, 'pages', 'elements', 'pics', 'pages/422_563c54b618b69.jpg', '{\"ru\":\"\"}'),
(993, 9999, 58, 1, 'pages', 'elements', 'pics', 'pages/471_563c54e724103.jpg', 'null'),
(994, 9999, 59, 1, 'pages', 'elements', 'pics', 'pages/644_563c55942c7b7.jpg', 'null'),
(995, 9999, 59, 1, 'pages', 'elements', 'pics', 'pages/644_563c55942ef42.png', 'null'),
(996, 9999, 59, 1, 'pages', 'elements', 'pics', 'pages/644_563c55942f782.jpg', 'null'),
(997, 9999, 59, 1, 'pages', 'elements', 'pics', 'pages/644_563c55942fd9a.jpg', 'null'),
(998, 9999, 59, 1, 'pages', 'elements', 'pics', 'pages/644_563c55943037c.jpg', 'null'),
(999, 9999, 60, 1, 'pages', 'elements', 'pics', 'pages/822_563c5a2e80db1.jpg', '{\"ru\":\"\"}'),
(1000, 9999, 60, 1, 'pages', 'elements', 'pics', 'pages/822_563c5a2e83285.jpg', '{\"ru\":\"\"}'),
(1001, 9999, 60, 1, 'pages', 'elements', 'pics', 'pages/822_563c5a2e83d35.jpg', '{\"ru\":\"\"}'),
(1002, 9999, 60, 1, 'pages', 'elements', 'pics', 'pages/783_563c5def091ff.jpg', 'null'),
(1003, 9999, 60, 1, 'pages', 'elements', 'pics', 'pages/783_563c5def0b65a.jpg', 'null'),
(1017, 9999, 61, 1, 'pages', 'elements', 'pics', 'pages/472_564029606a8a8.jpg', 'null'),
(1015, 9999, 112, 1, 'pages', 'elements', 'pics', 'pages/732_563c80e48a276.jpg', 'null'),
(1016, 9999, 112, 1, 'pages', 'elements', 'pics', 'pages/732_563c80e48a7fc.jpg', 'null'),
(1012, 9999, 112, 1, 'pages', 'elements', 'pics', 'pages/732_563c80e4888be.png', 'null'),
(1013, 9999, 112, 1, 'pages', 'elements', 'pics', 'pages/732_563c80e489526.png', 'null'),
(1014, 9999, 112, 1, 'pages', 'elements', 'pics', 'pages/732_563c80e489d4a.jpg', 'null'),
(1018, 9999, 61, 1, 'pages', 'elements', 'pics', 'pages/472_564029606d479.jpg', 'null'),
(1019, 9999, 61, 1, 'pages', 'elements', 'pics', 'pages/472_564029606df1c.jpg', 'null'),
(1020, 9999, 61, 1, 'pages', 'elements', 'pics', 'pages/472_564029606ece5.jpg', 'null'),
(1021, 9999, 61, 1, 'pages', 'elements', 'pics', 'pages/472_564029606fa96.jpg', 'null'),
(1022, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_564031473f11d.jpg', 'null'),
(1023, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_564031474121e.jpg', 'null'),
(1024, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_5640314741a9e.jpg', 'null'),
(1025, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_5640314742230.jpg', 'null'),
(1026, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_56403147429ea.jpg', 'null'),
(1027, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_5640314742f50.jpg', 'null'),
(1028, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_56403147434b2.jpg', 'null'),
(1029, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_56403147439ff.jpg', 'null'),
(1030, 9999, 26, 1, 'projects', 'elements', 'pics', 'projects/495_56403147441af.jpg', 'null'),
(1031, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_564034198dbab.jpg', 'null'),
(1032, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_564034198eb1d.jpg', 'null'),
(1033, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_564034198f422.jpg', 'null'),
(1034, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_564034198fbe0.jpg', 'null'),
(1035, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_564034199036f.jpg', 'null'),
(1036, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_5640341990b15.jpg', 'null'),
(1037, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_56403419911ea.jpg', 'null'),
(1038, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_5640341991931.jpg', 'null'),
(1039, 9999, 27, 1, 'projects', 'elements', 'pics', 'projects/217_5640341992213.jpg', 'null'),
(1040, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/695_5649f9f7a9799.jpg', '{\"ru\":\"\"}'),
(1041, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/695_5649f9f7aa3d5.jpg', '{\"ru\":\"\"}'),
(1045, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/740_5649fa24e69fe.jpg', 'null'),
(1044, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/740_5649fa24e5d5c.jpg', 'null'),
(1046, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/740_5649fa24e76bf.jpg', 'null'),
(1047, 9999, 15, 1, 'blog', 'elements', 'pics', 'blog/740_5649fa24e8267.png', 'null'),
(1048, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88b6d77.jpg', 'null'),
(1049, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88c90db.jpg', 'null'),
(1050, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88c9c97.jpg', 'null'),
(1051, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88caa2d.jpg', 'null'),
(1052, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88cb322.jpg', 'null'),
(1053, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88cbcb8.jpg', 'null'),
(1054, 9999, 28, 1, 'projects', 'elements', 'pics', 'projects/480_56547c88cc799.jpg', 'null'),
(1055, 9999, 121, 1, 'pages', 'elements', 'pics', 'pages/754_56a495826a343.jpg', '{\"ru\":\"\"}'),
(1056, 9999, 121, 1, 'pages', 'elements', 'pics', 'pages/754_56a495826dd18.jpg', '{\"ru\":\"\"}'),
(1057, 9999, 121, 1, 'pages', 'elements', 'pics', 'pages/754_56a495826e33f.jpg', '{\"ru\":\"\"}'),
(1061, 9999, 121, 1, 'pages', 'elements', 'pics', 'pages/754_56a495826f577.jpg', '{\"ru\":\"\"}'),
(1062, 9999, 122, 1, 'pages', 'elements', 'pics', 'pages/795_56a495ab8b388.jpg', '{\"ru\":\"\"}'),
(1063, 9999, 122, 1, 'pages', 'elements', 'pics', 'pages/795_56a495ab8bb6c.jpg', '{\"ru\":\"\"}'),
(1064, 9999, 122, 1, 'pages', 'elements', 'pics', 'pages/795_56a495ab8c07d.jpg', '{\"ru\":\"\"}'),
(1074, 9999, 123, 1, 'pages', 'elements', 'pics', 'pages/825_56a495c91fa02.jpg', 'null'),
(1078, 9999, 124, 1, 'pages', 'elements', 'pics', 'pages/857_56a495e99608d.jpg', 'null'),
(1079, 9999, 124, 1, 'pages', 'elements', 'pics', 'pages/857_56a495e996539.jpg', 'null'),
(1080, 9999, 124, 1, 'pages', 'elements', 'pics', 'pages/857_56a495e996a02.jpg', 'null'),
(1081, 9999, 124, 1, 'pages', 'elements', 'pics', 'pages/857_56a495e996fa1.jpg', 'null'),
(1144, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf56e5c4.jpg', '{\"ru\":\"\"}'),
(1140, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf56a4f8.jpg', '{\"ru\":\"\"}'),
(1126, 9999, 125, 1, 'pages', 'elements', 'pics', 'pages/049_5719f1a11de56.jpg', '{\"ru\":\"\"}'),
(1128, 9999, 127, 1, 'pages', 'elements', 'pics', 'pages/063_5719f5971221f.jpg', '{\"ru\":\"\"}'),
(1145, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf5704e0.jpg', '{\"ru\":\"\"}'),
(1141, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf56b863.jpg', '{\"ru\":\"\"}'),
(1142, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf56ce13.jpg', '{\"ru\":\"\"}'),
(1143, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf56dba5.jpg', '{\"ru\":\"\"}'),
(1127, 9999, 126, 1, 'pages', 'elements', 'pics', 'pages/531_5719f383ef06f.jpg', '{\"ru\":\"\"}'),
(1139, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf5671c3.jpg', '{\"ru\":\"\"}'),
(1138, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf566445.jpg', '{\"ru\":\"\"}'),
(1103, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/233_56a4e199b7abc.jpg', '{\"ru\":\"\"}'),
(1137, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf564ef4.jpg', '{\"ru\":\"\"}'),
(1136, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf563c68.jpg', '{\"ru\":\"\"}'),
(1135, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf562ca1.jpg', '{\"ru\":\"\"}'),
(1134, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf561f6c.jpg', '{\"ru\":\"\"}'),
(1133, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf55f64f.jpg', '{\"ru\":\"\"}'),
(1132, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf55e70e.jpg', '{\"ru\":\"\"}'),
(1131, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf55d2b4.jpg', '{\"ru\":\"\"}'),
(1130, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf55bcda.jpg', '{\"ru\":\"\"}'),
(1129, 9999, 119, 1, 'pages', 'elements', 'pics', 'pages/949_5719fcf55a53b.jpg', '{\"ru\":\"\"}');

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__admingroups`
--

DROP TABLE IF EXISTS `slonne__admingroups`;
CREATE TABLE `slonne__admingroups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `privileges` text NOT NULL,
  `active` int(1) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=131 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__admingroups`
--

INSERT INTO `slonne__admingroups` (`id`, `name`, `privileges`, `active`) VALUES
(1, 'Сверх-админы', '8:|23:set_untouchability,delete_untouchable|1:add,edit_elements,delete,set_untouchability,delete_untouchable|15:list,edit_blocks,edit_elements,delete_blocks,delete_elements|2:list,edit_elements,delete|9:list,edit_blocks,edit_elements,delete_blocks,delete_elements|22:|12:|21:|16:|18:', 1),
(2, 'Разделы, новости', 'pages:list,edit,delete|news:list,edit,delete', 0),
(4, 'Наблюдатели', '8:|23:', 0),
(5, 'Новостевики', '8:|23:|2:list,edit_elements,delete', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__admins`
--

DROP TABLE IF EXISTS `slonne__admins`;
CREATE TABLE `slonne__admins` (
  `id` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `password` varchar(255) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `regTime` datetime NOT NULL,
  `lastAuth` datetime NOT NULL,
  `active` int(1) NOT NULL,
  `groupId` int(11) DEFAULT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=100 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__admins`
--

INSERT INTO `slonne__admins` (`id`, `email`, `password`, `name`, `regTime`, `lastAuth`, `active`, `groupId`) VALUES
(1, 'tsop.tya@gmail.com', '51d06d9dc88315e3e14b276e7271a44a', 'Ким Дмитрий', '2014-01-22 20:55:52', '2017-12-13 12:37:16', 1, 1),
(2, 'cobectb_rool@list.ru', '29c9196bcf62d971212abaa01a68dfb6', 'Квентин Солодотшоев', '2014-01-23 15:33:53', '0000-00-00 00:00:00', 1, 1),
(3, 'aliq@qim.kz', '29c9196bcf62d971212abaa01a68dfb6', 'Алик', '2014-01-23 15:40:19', '2015-02-17 00:17:13', 1, 5),
(7, 'admin@mail.ru', 'c4dc7386dfa1ecd873be0000e6e7b31e', 'Администратор', '0000-00-00 00:00:00', '2018-05-31 15:53:56', 1, 11);

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__admin_groups`
--

DROP TABLE IF EXISTS `slonne__admin_groups`;
CREATE TABLE `slonne__admin_groups` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `privileges` text NOT NULL,
  `active` int(1) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=142 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__admin_groups`
--

INSERT INTO `slonne__admin_groups` (`id`, `name`, `privileges`, `active`) VALUES
(1, 'Сверх-админы', '8:|23:set_untouchability,edit_untouchable,delete_untouchable|1:add,edit_elements,delete,set_untouchability,edit_untouchable,delete_untouchable|30:|28:|29:|31:|15:list,edit_blocks,edit_elements,delete_blocks,delete_elements|2:list,edit_elements,delete|32:|9:list,edit_blocks,edit_elements,delete_blocks,delete_elements|33:|22:|12:|21:|16:|18:|25:|27:|24:|26:', 1),
(2, 'Разделы, новости', 'pages:list,edit,delete|news:list,edit,delete', 0),
(4, 'Наблюдатели', '8:|23:', 0),
(5, 'Новостевики', '8:|23:|2:list,edit_elements,delete', 1),
(11, 'Администраторы', '8:|1:add,edit_elements,delete,edit_untouchable|30:|28:|31:|32:|33:|27:', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__constants`
--

DROP TABLE IF EXISTS `slonne__constants`;
CREATE TABLE `slonne__constants` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `value` longtext NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=268 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__constants`
--

INSERT INTO `slonne__constants` (`id`, `name`, `value`) VALUES
(1, 'ПАРОЛЬ', '{\"ru\":\"\\u041f\\u0430\\u0440\\u043e\\u043b\\u044c\",\"en\":\"Password\",\"tur\":\"\\u015eifre\"}'),
(2, 'ЗАГРУЗКА', '{\"ru\":\"\\u0417\\u0430\\u0433\\u0440\\u0443\\u0437\\u043a\\u0430...\",\"en\":\"Loading...\",\"tur\":\"Y\\u00fckleme...\"}'),
(3, 'ВОЙТИ', '{\"ru\":\"\\u0412\\u043e\\u0439\\u0442\\u0438\",\"en\":\"Enter\",\"tur\":\"Oturum a\\u00e7\"}'),
(4, 'EMAIL', '{\"ru\":\"\\u042d\\u043b. \\u043f\\u043e\\u0447\\u0442\\u0430\",\"en\":\"E-mail\",\"tur\":\"E-posta\"}'),
(5, 'ERROR Укажите Ваш e-mail', '{\"ru\":\"\\u0423\\u043a\\u0430\\u0436\\u0438\\u0442\\u0435 \\u0412\\u0430\\u0448\\u0443 \\u044d\\u043b. \\u043f\\u043e\\u0447\\u0442\\u0443!\",\"en\":\"Enter your e-mail!\",\"tur\":\"E-posta adresinizi girin\"}'),
(6, 'ERROR Введите пароль', '{\"ru\":\"\\u0412\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u043f\\u0430\\u0440\\u043e\\u043b\\u044c!\",\"en\":\"Enter the password!\",\"tur\":\"\\u015eifrenizi giriniz!\"}'),
(7, 'КАБИНЕТ', '{\"ru\":\"\\u041a\\u0430\\u0431\\u0438\\u043d\\u0435\\u0442\",\"en\":\"Profile\",\"tur\":\"Kabine\"}'),
(8, 'ВЫЙТИ', '{\"ru\":\"\\u0412\\u044b\\u0439\\u0442\\u0438\",\"en\":\"Logout\",\"tur\":\"\\u00c7\\u0131k\\u0131\\u015f\"}'),
(9, 'РЕДАКТИРОВАНИЕ ЛИЧНЫХ ДАННЫХ', '{\"ru\":\"\\u0420\\u0435\\u0434\\u0430\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d\\u0438\\u0435 \\u043b\\u0438\\u0447\\u043d\\u044b\\u0445 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0445\",\"en\":\"Editing personal data\",\"tur\":\"Ki\\u015fisel verileri d\\u00fczenleme\"}'),
(10, 'РЕДАКТИРОВАТЬ ДАННЫЕ', '{\"ru\":\"\\u0420\\u0435\\u0434\\u0430\\u043a\\u0442\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435\",\"en\":\"Edit profile\",\"tur\":\"Profili D\\u00fczenle\"}'),
(11, 'ФАМИЛИЯ', '{\"ru\":\"\\u0424\\u0430\\u043c\\u0438\\u043b\\u0438\\u044f\",\"en\":\"Surname\",\"tur\":\"Soyad\\u0131\"}'),
(12, 'ИМЯ', '{\"ru\":\"\\u0418\\u043c\\u044f\",\"en\":\"Name\",\"tur\":\"isim\"}'),
(13, 'ОТЧЕСТВО', '{\"ru\":\"\\u041e\\u0442\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e\",\"en\":\"Second name\",\"tur\":\"Lakap\"}'),
(14, 'ДАТА РОЖДЕНИЯ', '{\"ru\":\"\\u0414\\u0430\\u0442\\u0430 \\u0440\\u043e\\u0436\\u0434\\u0435\\u043d\\u0438\\u044f\",\"en\":\"Date of birth\",\"tur\":\"Do\\u011fum tarihi\"}'),
(15, 'ПОЛ', '{\"ru\":\"\\u041f\\u043e\\u043b\",\"en\":\"Gender\",\"tur\":\"Cinsiyet\"}'),
(16, 'ГРАЖДАНСТВО', '{\"ru\":\"\\u0413\\u0440\\u0430\\u0436\\u0434\\u0430\\u043d\\u0441\\u0442\\u0432\\u043e\",\"en\":\"Citizenship\",\"tur\":\"Vatanda\\u015fl\\u0131k\"}'),
(17, 'ВЫБЕРИТЕ (для селектов)', '{\"ru\":\"-\\u0432\\u044b\\u0431\\u0435\\u0440\\u0438\\u0442\\u0435-\",\"en\":\"-choose-\",\"tur\":\"-se\\u00e7mek-\"}'),
(18, 'ТЕЛЕФОН', '{\"ru\":\"\\u0422\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d\",\"en\":\"Phone\",\"tur\":\"Telefon\"}'),
(19, 'СТРАНА', '{\"ru\":\"\\u0421\\u0442\\u0440\\u0430\\u043d\\u0430\",\"en\":\"Country\",\"tur\":\"\\u00dclke\"}'),
(20, 'ГОРОД', '{\"ru\":\"\\u0413\\u043e\\u0440\\u043e\\u0434\",\"en\":\"City\",\"tur\":\"\\u015eehir\"}'),
(21, 'АДРЕС', '{\"ru\":\"\\u0410\\u0434\\u0440\\u0435\\u0441\",\"en\":\"Address\",\"tur\":\"Adres\"}'),
(22, 'ИНДЕКС', '{\"ru\":\"\\u0418\\u043d\\u0434\\u0435\\u043a\\u0441\",\"en\":\"Index\",\"tur\":\"Indeks\"}'),
(23, 'ПОДТВЕРДИТЕ ПАРОЛЬ', '{\"ru\":\"\\u041f\\u043e\\u0434\\u0442\\u0432\\u0435\\u0440\\u0434\\u0438\\u0442\\u0435 \\u043f\\u0430\\u0440\\u043e\\u043b\\u044c\",\"en\":\"Confirm password\",\"tur\":\"\\u015eifreyi Onayla\"}'),
(24, 'LBL captcha ВВЕДИТЕ ТЕКСТ НА ИЗОБРАЖЕНИИ', '{\"ru\":\"\\u0412\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u0442\\u0435\\u043a\\u0441\\u0442 \\u043d\\u0430 \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0438\",\"en\":\"Enter the text in image\",\"tur\":\"G\\u00f6r\\u00fcnt\\u00fcdeki metni girin\"}'),
(25, 'LBL captcha НЕ ВИЖУ КОД', '{\"ru\":\"\\u041d\\u0435 \\u0432\\u0438\\u0436\\u0443 \\u043a\\u043e\\u0434\",\"en\":\"I don\'t see the code\",\"tur\":\"Kodunu g\\u00f6rm\\u00fcyorum\"}'),
(26, 'ERROR Не все обязательные поля заполнены корректно', '{\"ru\":\"\\u041d\\u0435 \\u0432\\u0441\\u0435 \\u043e\\u0431\\u044f\\u0437\\u0430\\u0442\\u0435\\u043b\\u044c\\u043d\\u044b\\u0435 \\u043f\\u043e\\u043b\\u044f \\u0437\\u0430\\u043f\\u043e\\u043b\\u043d\\u0435\\u043d\\u044b \\u043a\\u043e\\u0440\\u0440\\u0435\\u043a\\u0442\\u043d\\u043e!\",\"en\":\"Not all required fields are filled correctly!\",\"tur\":\"T\\u00fcm gerekli alanlar\\u0131 do\\u011fru bir \\u015fekilde doldurulur!\"}'),
(27, 'ERROR Пользователь с таким E-mail уже существует', '{\"ru\":\"\\u041f\\u043e\\u043b\\u044c\\u0437\\u043e\\u0432\\u0430\\u0442\\u0435\\u043b\\u044c \\u0441 \\u0442\\u0430\\u043a\\u0438\\u043c E-mail \\u0443\\u0436\\u0435 \\u0441\\u0443\\u0449\\u0435\\u0441\\u0442\\u0432\\u0443\\u0435\\u0442.\",\"en\":\"Account with this E-mail already exists.\",\"tur\":\"Bu e-posta ile hesap zaten var.\"}'),
(28, 'ERROR Пожалуйста, введите корректный E-mail', '{\"ru\":\"\\u041f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430, \\u0432\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u043a\\u043e\\u0440\\u0440\\u0435\\u043a\\u0442\\u043d\\u044b\\u0439 E-mail.\",\"en\":\"Please enter a valid E-mail.\",\"tur\":\"Ge\\u00e7erli bir e-posta adresinizi girin.\"}'),
(29, 'ERROR пароли не совпадают', '{\"ru\":\"\\u041f\\u0430\\u0440\\u043e\\u043b\\u0438 \\u043d\\u0435 \\u0441\\u043e\\u0432\\u043f\\u0430\\u0434\\u0430\\u044e\\u0442.\",\"en\":\"Passwords do not match.\",\"tur\":\"\\u015eifreler uyu\\u015fmuyor.\"}'),
(30, 'ERROR Вы ввели неверный код с картинки', '{\"ru\":\"\\u0412\\u044b \\u0432\\u0432\\u0435\\u043b\\u0438 \\u043d\\u0435\\u0432\\u0435\\u0440\\u043d\\u044b\\u0439 \\u043a\\u043e\\u0434 \\u0441 \\u043a\\u0430\\u0440\\u0442\\u0438\\u043d\\u043a\\u0438.\",\"en\":\"You have entered the wrong code from the image.\",\"tur\":\"Sen g\\u00f6r\\u00fcnt\\u00fcden yanl\\u0131\\u015f kod girdiniz.\"}'),
(31, 'ERROR Ошибка при сохранении', '{\"ru\":\"\\u041a \\u0441\\u043e\\u0436\\u0430\\u043b\\u0435\\u043d\\u0438\\u044e, \\u0432\\u0430\\u0448\\u0443 \\u0438\\u043d\\u0444\\u043e\\u0440\\u043c\\u0430\\u0446\\u0438\\u044e \\u043d\\u0435 \\u0443\\u0434\\u0430\\u043b\\u043e\\u0441\\u044c \\u0441\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u0442\\u044c.. \\u041f\\u043e\\u043f\\u0440\\u043e\\u0431\\u0443\\u0439\\u0442\\u0435 \\u043f\\u0440\\u043e\\u0439\\u0442\\u0438 \\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0430\\u0446\\u0438\\u044e \\u043f\\u043e\\u0437\\u0434\\u043d\\u0435\\u0435!\",\"en\":\"Unfortunately, your information could not be saved .. Try to register later!\",\"tur\":\"Ne yaz\\u0131k ki, bilgi kurtar\\u0131lamad\\u0131 .. daha sonra kontrol i\\u00e7in deneyin!\"}'),
(32, 'ERROR Неверный email / пароль', '{\"ru\":\"\\u041d\\u0435\\u0432\\u0435\\u0440\\u043d\\u044b\\u0439 email \\/ \\u043f\\u0430\\u0440\\u043e\\u043b\\u044c!\",\"en\":\"Wrong email \\/ password!\",\"tur\":\"Yanl\\u0131\\u015f e-posta \\/ parola!\"}'),
(33, 'НОВОСТИ', '{\"ru\":\"\\u041d\\u041e\\u0412\\u041e\\u0421\\u0422\\u0418\",\"en\":\"NEWS\",\"tur\":\"HABERLER\"}'),
(34, 'АРХИВ НОВОСТЕЙ', '{\"ru\":\"\\u0410\\u0440\\u0445\\u0438\\u0432 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439\",\"en\":\"News archive\",\"tur\":\"Haber ar\\u015fivi\"}'),
(35, 'ЧИТАТЬ ДАЛЬШЕ', '{\"ru\":\"\\u0427\\u0438\\u0442\\u0430\\u0442\\u044c \\u0434\\u0430\\u043b\\u0435\\u0435...\",\"en\":\"Read more...\",\"tur\":\"Devam\\u0131n\\u0131 oku ...\"}'),
(36, 'ОТПРАВИТЬ', '{\"ru\":\"\\u041e\\u0442\\u043f\\u0440\\u0430\\u0432\\u0438\\u0442\\u044c\",\"en\":\"Send\",\"tur\":\"G\\u00f6ndermek\"}'),
(37, 'ОТМЕНА', '{\"ru\":\"\\u041e\\u0442\\u043c\\u0435\\u043d\\u0430\",\"en\":\"Cancel\",\"tur\":\"\\u0130ptal\"}'),
(38, 'ПОДТВЕРДИТЬ', '{\"ru\":\"\\u041f\\u043e\\u0434\\u0442\\u0432\\u0435\\u0440\\u0434\\u0438\\u0442\\u044c\",\"en\":\"Confirm\",\"tur\":\"Onayla\"}'),
(39, 'СУММА', '{\"ru\":\"\\u0421\\u0443\\u043c\\u043c\\u0430\",\"en\":\"Amount\",\"tur\":\"Miktar\"}'),
(40, 'АВТОРИЗАЦИЯ', '{\"ru\":\"\\u0410\\u0432\\u0442\\u043e\\u0440\\u0438\\u0437\\u0430\\u0446\\u0438\\u044f\",\"en\":\"Authorize\",\"tur\":\"\"}'),
(41, 'РЕГИСТРАЦИЯ', '{\"ru\":\"\\u0420\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0430\\u0446\\u0438\\u044f\",\"en\":\"Registration\",\"tur\":\"\"}'),
(42, 'ИЛИ', '{\"ru\":\"\\u0438\\u043b\\u0438\",\"en\":\"or\",\"tur\":\"\"}'),
(43, 'ЗАРЕГИСТРИРОВАТЬСЯ', '{\"ru\":\"\\u0417\\u0430\\u0440\\u0435\\u0433\\u0438\\u0441\\u0442\\u0440\\u0438\\u0440\\u043e\\u0432\\u0430\\u0442\\u044c\\u0441\\u044f\",\"en\":\"Register\",\"tur\":\"\"}'),
(44, 'заголовок раздела НОВОСТИ', '{\"ru\":\"\\u041d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"en\":\"News\",\"tur\":\"\"}'),
(45, 'заголовок АРХИВ НОВОСТЕЙ', '{\"ru\":\"\\u0410\\u0440\\u0445\\u0438\\u0432 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439\",\"en\":\"News archive\",\"tur\":\"\"}'),
(46, 'ВСЕ', '{\"ru\":\"\\u0412\\u0441\\u0435\",\"en\":\"All\",\"tur\":\"\"}'),
(47, 'НОВОСТЕЙ НЕТ', '{\"ru\":\"\\u041d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0435\\u0439 \\u043d\\u0435\\u0442.\",\"en\":\"No news found.\",\"tur\":\"\"}'),
(48, 'ПОСЛЕДНИЕ НОВОСТИ', '{\"ru\":\"\\u041f\\u043e\\u0441\\u043b\\u0435\\u0434\\u043d\\u0438\\u0435 \\u043d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438\",\"en\":\"Last news\",\"tur\":\"\"}'),
(49, 'НОВОСТИ ЗА', '{\"ru\":\"\\u041d\\u043e\\u0432\\u043e\\u0441\\u0442\\u0438 \\u0437\\u0430\",\"en\":\"News of\",\"tur\":\"\"}'),
(50, 'ГОД', '{\"ru\":\"\\u0433\\u043e\\u0434\",\"en\":\"year\",\"tur\":\"\"}'),
(51, 'ГЛАВНАЯ', '{\"ru\":\"\\u0413\\u043b\\u0430\\u0432\\u043d\\u0430\\u044f\",\"en\":\"MAIN\",\"tur\":\"\"}'),
(52, 'ГАЛЕРЕЯ', '{\"ru\":\"\\u0413\\u0430\\u043b\\u0435\\u0440\\u0435\\u044f\",\"en\":\"Gallery\",\"tur\":\"\"}'),
(53, 'АЛЬБОМЫ', '{\"ru\":\"\\u0410\\u043b\\u044c\\u0431\\u043e\\u043c\\u044b\",\"en\":\"Albums\",\"tur\":\"\"}'),
(54, 'ОБРАТНАЯ СВЯЗЬ', '{\"ru\":\"\\u041e\\u0431\\u0440\\u0430\\u0442\\u043d\\u0430\\u044f \\u0441\\u0432\\u044f\\u0437\\u044c\",\"en\":\"Feedback\",\"tur\":\"\"}'),
(55, 'ERROR введите имя', '{\"ru\":\"\\u041f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430, \\u0432\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u0412\\u0430\\u0448\\u0435 \\u0438\\u043c\\u044f.\",\"en\":\"Please, enter your name.\",\"tur\":\"\"}'),
(56, 'ERROR введите телефон', '{\"ru\":\"\\u041f\\u043e\\u0436\\u0430\\u043b\\u0443\\u0439\\u0441\\u0442\\u0430, \\u0432\\u0432\\u0435\\u0434\\u0438\\u0442\\u0435 \\u0412\\u0430\\u0448 \\u0442\\u0435\\u043b\\u0435\\u0444\\u043e\\u043d.\",\"en\":\"Please, enter your phone.\",\"tur\":\"\"}'),
(57, 'СОХРАНИТЬ', '{\"ru\":\"\\u0421\\u043e\\u0445\\u0440\\u0430\\u043d\\u0438\\u0442\\u044c\",\"en\":\"Save\",\"tur\":\"\"}'),
(58, 'ДАННЫЕ УСПЕШНО ИЗМЕНЕНЫ', '{\"ru\":\"\\u0412\\u0430\\u0448\\u0438 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0443\\u0441\\u043f\\u0435\\u0448\\u043d\\u043e \\u0438\\u0437\\u043c\\u0435\\u043d\\u0435\\u043d\\u044b!\",\"en\":\"Your profile has been updated!\",\"tur\":\"\"}'),
(59, 'NOTICE успешная активация аккаунта', '{\"ru\":\"\\u041e\\u0442\\u043b\\u0438\\u0447\\u043d\\u043e, \\u0412\\u0430\\u0448 \\u0430\\u043a\\u043a\\u0430\\u0443\\u043d\\u0442 \\u0443\\u0441\\u043f\\u0435\\u0448\\u043d\\u043e \\u0430\\u043a\\u0442\\u0438\\u0432\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d! \\u0418\\u0441\\u043f\\u043e\\u043b\\u044c\\u0437\\u0443\\u0439\\u0442\\u0435 \\u0443\\u043a\\u0430\\u0437\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0412\\u0430\\u043c\\u0438 \\u0434\\u0430\\u043d\\u043d\\u044b\\u0435 \\u0434\\u043b\\u044f \\u0430\\u0432\\u0442\\u043e\\u0440\\u0438\\u0437\\u0430\\u0446\\u0438\\u0438 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0435!\",\"en\":\"okay!\",\"tur\":\"\"}'),
(60, 'ERROR код активации не найден', '{\"ru\":\"\\u0422\\u0430\\u043a\\u043e\\u0439 \\u043a\\u043e\\u0434 \\u0430\\u043a\\u0442\\u0438\\u0432\\u0430\\u0446\\u0438\\u0438 \\u043d\\u0435 \\u043d\\u0430\\u0439\\u0434\\u0435\\u043d.\",\"en\":\"Activation code not found.\",\"tur\":\"\"}'),
(61, 'ERROR аккаунт уже был активирован', '{\"ru\":\"\\u042d\\u0442\\u043e\\u0442 \\u0430\\u043a\\u043a\\u0430\\u0443\\u043d\\u0442 \\u0443\\u0436\\u0435 \\u0431\\u044b\\u043b \\u0430\\u043a\\u0442\\u0438\\u0432\\u0438\\u0440\\u043e\\u0432\\u0430\\u043d.\",\"en\":\"This account has already been activated.\",\"tur\":\"\"}');

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__essences`
--

DROP TABLE IF EXISTS `slonne__essences`;
CREATE TABLE `slonne__essences` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `code` varchar(255) DEFAULT NULL,
  `jointFields` int(1) DEFAULT NULL,
  `linear` int(1) DEFAULT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=38 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__essences`
--

INSERT INTO `slonne__essences` (`id`, `name`, `code`, `jointFields`, `linear`) VALUES
(15, 'Новости', 'news', 0, 1),
(33, 'Разделы', 'pages', 1, 0),
(35, 'Каталог', 'wares', 0, 0),
(44, 'Галерея', 'gallery', 0, 1),
(58, 'Тестовая Сущность', 'test_essence', 1, 0),
(62, 'Проекты', 'projects', 0, 0),
(65, 'Сотрудники', 'workers', 0, 1),
(63, 'Услуги', 'services', 0, 1),
(64, 'Блог', 'blog', 0, 0),
(66, 'Направления', 'directions', 0, 1);

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__fields`
--

DROP TABLE IF EXISTS `slonne__fields`;
CREATE TABLE `slonne__fields` (
  `id` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `pid` int(11) NOT NULL,
  `code` varchar(50) NOT NULL,
  `name` varchar(100) NOT NULL,
  `type` varchar(20) NOT NULL,
  `ownerType` varchar(16) NOT NULL,
  `size` varchar(255) NOT NULL,
  `options` text NOT NULL,
  `withTime` int(1) NOT NULL,
  `multiple` int(1) NOT NULL,
  `required` int(1) NOT NULL,
  `displayed` int(1) DEFAULT NULL,
  `marked` int(1) NOT NULL,
  `idx` int(11) NOT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=73 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__fields`
--

INSERT INTO `slonne__fields` (`id`, `active`, `pid`, `code`, `name`, `type`, `ownerType`, `size`, `options`, `withTime`, `multiple`, `required`, `displayed`, `marked`, `idx`) VALUES
(1, 0, 15, 'name', 'Название категории', 'smalltext', 'blocks', '240', '', 0, 0, 1, 1, 0, 0),
(2, 0, 15, 'name', 'Заголовок', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 10),
(3, 0, 15, 'dt', 'Дата', 'date', 'elements', '240', '', 0, 0, 0, 1, 0, 30),
(4, 0, 15, 'anons', 'Анонс', 'text', 'elements', '240x60', '', 0, 0, 0, 1, 0, 20),
(5, 0, 15, 'text', 'Текст', 'html_long', 'elements', '240', '', 0, 0, 1, 0, 0, 50),
(6, 0, 15, 'pic', 'Фото', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9),
(53, 0, 35, 'name', 'Название', 'smalltext', 'blocks', '240', '', 0, 0, 1, 1, 0, 0),
(54, 0, 35, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 30),
(33, 0, 15, 'rubric', 'Рубрика', 'select', 'elements', '', 'Экономика\r\nПолитика\r\nСпорт\r\nТелевиденье\r\nВысокие технологии', 0, 0, 1, 1, 0, 40),
(34, 0, 15, 'archive', 'Архивное?', 'checkbox', 'elements', '', '', 0, 0, 0, 1, 0, 70),
(55, 0, 35, 'descr', 'Описание', 'html_long', 'elements', '', '', 0, 0, 0, 0, 0, 40),
(52, 0, 33, 'descr', 'Содержание', 'html_long', 'elements', '', '', 0, 0, 0, 0, 0, 30),
(51, 0, 33, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 20),
(42, 0, 15, 'dop_pic', 'Доп. фотографии', 'pic', 'elements', '', '', 0, 1, 0, 1, 0, 80),
(91, 0, 44, 'pics', 'Картинки', 'pic', 'elements', '', '', 0, 1, 1, 1, 1, 100),
(90, 0, 44, 'name', 'Название альбома', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 20),
(76, 0, 35, 'pic', 'Картинка', 'pic', 'elements', '', '', 0, 0, 0, 1, 0, 20),
(77, 0, 33, 'pic', 'Картинка', 'pic', 'elements', '', '', 0, 0, 0, 1, 0, 10),
(87, 0, 35, 'pics', 'Доп. картинки', 'pic', 'elements', '', '', 0, 1, 0, 1, 0, 160),
(95, 0, 33, 'link', 'Ссылка', 'smalltext', 'elements', '240', '', 0, 0, 0, 1, 0, 40),
(101, 0, 58, 'name', 'Текстовое', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(102, 0, 58, 'area', 'ТекстАрия', 'text', 'elements', '240x60', '', 0, 0, 0, 1, 0, 9999),
(103, 0, 58, 'html', 'Редактор', 'html', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(104, 0, 58, 'int', 'Число', 'num', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(105, 0, 58, 'date', 'Дата', 'date', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(106, 0, 58, 'select', 'Селект', 'select', 'elements', '240', 'ааа\r\nбббб\r\nццццц цц', 0, 0, 0, 1, 0, 9999),
(107, 0, 58, 'checked', 'Крыжик))', 'checkbox', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(108, 0, 58, 'one_pic', 'Одна картинка', 'pic', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(109, 0, 58, 'many_pics', 'Много картинок', 'pic', 'elements', '240', '', 0, 1, 0, 1, 0, 9999),
(111, 0, 33, 'param', 'Свободный параметр', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 60),
(114, 0, 33, 'anons', 'Анонс', 'text', 'elements', '240', '', 0, 0, 0, 1, 0, 25),
(113, 0, 33, 'pics', 'Доп картинки', 'pic', 'elements', '240', '', 0, 1, 0, 1, 0, 50),
(115, 0, 60, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 9999),
(116, 0, 60, 'pic', 'Главная картинка', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(117, 0, 60, 'pics', 'Доп. картинки', 'pic', 'elements', '240', '', 0, 1, 1, 1, 0, 9999),
(118, 0, 60, 'osob', 'Особенности', 'text', 'elements', '240x60', '', 0, 0, 1, 1, 0, 9999),
(119, 0, 60, 'srok', 'Сроки', 'smalltext', 'elements', '100', '', 0, 0, 1, 0, 0, 9999),
(120, 0, 60, 'person1_name', 'Человек 1 имя', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(121, 0, 60, 'person1_position', 'Человек 1 должность', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(122, 0, 60, 'person2_name', 'Человек 2 имя', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(123, 0, 60, 'person2_position', 'Человек 2 должность', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(124, 0, 60, 'person3_name', 'Человек 3 имя', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(125, 0, 60, 'person3_position', 'Человек 3 должность', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(126, 0, 60, 'phone', 'Телефон', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(127, 0, 60, 'text', 'Текст дизайнера', 'text', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(128, 0, 61, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 10),
(129, 0, 61, 'pic', 'Картинка', 'pic', 'elements', '240', '', 0, 0, 1, 1, 1, 5),
(136, 0, 61, 'anons', 'Анонс', 'text', 'elements', '240', '', 0, 0, 1, 1, 0, 30),
(131, 0, 61, 'day_from', 'Число С', 'smalltext', 'elements', '100', '', 0, 0, 1, 0, 0, 40),
(132, 0, 61, 'month_from', 'Месяц С', 'smalltext', 'elements', '240', '', 0, 0, 1, 0, 0, 50),
(133, 0, 61, 'day_till', 'День ДО', 'smalltext', 'elements', '100', '', 0, 0, 1, 0, 0, 60),
(134, 0, 61, 'month_till', 'Месяц ДО', 'smalltext', 'elements', '240', '', 0, 0, 1, 0, 0, 70),
(135, 0, 61, 'year', 'Год', 'smalltext', 'elements', '50', '', 0, 0, 1, 0, 0, 9999),
(137, 0, 35, 'pic', 'Картинка', 'pic', 'blocks', '240', '', 0, 0, 0, 0, 0, 9999),
(138, 0, 35, 'anons', 'Анонс', 'text', 'blocks', '240', '', 0, 0, 0, 0, 0, 9999),
(140, 0, 35, 'title_in_main', 'Заголовок для главной', 'smalltext', 'blocks', '240', '', 0, 0, 0, 0, 0, 9999),
(141, 0, 60, 'total_area', 'Общая площадь', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(142, 0, 60, 'place', 'Местоположение', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(143, 0, 60, 'photograph', 'Фото', 'smalltext', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(144, 0, 60, 'to_main', 'На главную', 'checkbox', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(145, 0, 62, 'name', 'Название', 'smalltext', 'blocks', '240', '', 0, 0, 1, 1, 1, 9999),
(146, 0, 62, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 9999),
(147, 0, 62, 'descr', 'Описание', 'html_long', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(148, 0, 62, 'descr_meta', 'Мета-текст (марк. список)', 'html_long', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(149, 0, 62, 'pics', 'Изображения', 'pic', 'elements', '240', '', 0, 1, 0, 1, 0, 9999),
(150, 0, 63, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(151, 0, 63, 'anons', 'Анонс', 'text', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(152, 0, 63, 'pic_mini', 'Картинка маленькая', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(153, 0, 63, 'main_pic', 'Картинка большая', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(154, 0, 63, 'descr', 'Описание', 'html_long', 'elements', '240', '', 0, 0, 1, 0, 0, 9999),
(155, 0, 63, 'descr2', 'Описание нижнее', 'html_long', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(156, 0, 63, 'pics', 'Картинки(галерея)', 'pic', 'elements', '240', '', 0, 1, 0, 1, 0, 9999),
(157, 0, 64, 'name', 'Название', 'smalltext', 'blocks', '240', '', 0, 0, 1, 1, 1, 9999),
(158, 0, 64, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 9999),
(159, 0, 64, 'dt', 'Дата', 'date', 'elements', '240', '', 1, 0, 1, 1, 0, 9999),
(160, 0, 64, 'anons', 'Анонс', 'text', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(161, 0, 64, 'descr', 'Текст', 'html_long', 'elements', '240', '', 0, 0, 1, 0, 0, 9999),
(162, 0, 64, 'pic', 'Картинка', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(163, 0, 65, 'name', 'Имя', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 10),
(166, 0, 65, 'position', 'Должность', 'text', 'elements', '240', '', 0, 0, 1, 1, 0, 20),
(165, 0, 65, 'email', 'E-mail', 'smalltext', 'elements', '240', '', 0, 0, 0, 1, 0, 30),
(167, 0, 65, 'descr', 'Текст', 'html', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(168, 0, 65, 'pic', 'Портрет', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(169, 0, 66, 'name', 'Название', 'smalltext', 'elements', '240', '', 0, 0, 1, 1, 1, 9999),
(170, 0, 66, 'pic', 'Картинка', 'pic', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(171, 0, 66, 'anons', 'Анонс', 'html', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(172, 0, 66, 'descr_mini', 'Краткий текст', 'html', 'elements', '240', '', 0, 0, 1, 0, 0, 9999),
(173, 0, 66, 'descr', 'Описание', 'html', 'elements', '240', '', 0, 0, 0, 0, 0, 9999),
(174, 0, 66, 'uspeite', 'Успейте записаться', 'checkbox', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(175, 0, 63, 'to_main', 'На главную', 'checkbox', 'elements', '240', '', 0, 0, 1, 1, 0, 9999),
(176, 0, 64, 'pics', 'Картинки', 'pic', 'elements', '240', '', 0, 1, 0, 1, 0, 9999),
(177, 0, 33, 'meta_keywords', 'META KEYWORDS', 'text', 'elements', '240', '', 0, 0, 0, 1, 0, 9999),
(178, 0, 33, 'meta_description', 'META DESCRIPTION', 'text', 'elements', '240', '', 0, 0, 0, 1, 0, 9999);

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__modules`
--

DROP TABLE IF EXISTS `slonne__modules`;
CREATE TABLE `slonne__modules` (
  `id` int(11) NOT NULL,
  `pid` int(11) NOT NULL DEFAULT 0,
  `idx` int(11) NOT NULL,
  `active` int(1) NOT NULL,
  `code` varchar(255) NOT NULL,
  `icon` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `path` varchar(255) NOT NULL,
  `get_str` varchar(255) DEFAULT NULL,
  `actions` text DEFAULT NULL
) ENGINE=MyISAM AVG_ROW_LENGTH=136 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__modules`
--

INSERT INTO `slonne__modules` (`id`, `pid`, `idx`, `active`, `code`, `icon`, `name`, `path`, `get_str`, `actions`) VALUES
(1, 0, 20, 1, 'pages', '<span class=\"fa fa-sitemap\"></span>', 'Разделы', 'entity/showList/pages/', '', 'add=Добваление\r\nedit_elements=Изменение\r\ndelete=Удаление\r\nset_untouchability=Задание неприкосновенности\r\nedit_untouchable=Редактирование неприкосновенных\r\ndelete_untouchable=Удаление неприкосновенных'),
(2, 0, 30, 0, 'news', '<i class=\"fa fa-newspaper-o\"></i>', 'Новости', 'entity/showList/news/', '', 'list=Просмотр\r\nedit_elements=Изменение\r\ndelete=Удаление'),
(8, 0, 10, 1, 'index', '<span class=\"fa fa-pagelines\"></span>', 'Главная', '', '', ''),
(9, 0, 40, 0, 'wares', '<span class=\"fa fa-shopping-cart\"></span>', 'Каталог', 'entity/showList/wares/', '', 'list=Просмотр\r\nedit_blocks=Изменение категорий\r\nedit_elements=Изменение товаров\r\ndelete_blocks=Удаление категорий\r\ndelete_elements=Удаление товаров'),
(24, 26, 99999, 1, '', '', 'Каталоги', 'catalog', NULL, ''),
(12, 25, 70, 1, 'modules', '<span class=\"fa fa-cogs\"></span>', 'Модули', 'module/', '', ''),
(23, 26, 12, 1, '', '', 'Тест Объектов', 'entity/showList/test_essence/', NULL, 'set_untouchability=Задание неприкосновенности\r\nedit_untouchable=Редактирование неприкосновенных\r\ndelete_untouchable=Удаление неприкосновенных'),
(15, 0, 25, 0, 'gallery', '<span class=\"fa fa-picture-o\"></span>', 'Галерея', 'entity/showList/gallery/', '', 'list=Просмотр\r\nedit_blocks=Изменение категорий\r\nedit_elements=Изменение товаров\r\ndelete_blocks=Удаление категорий\r\ndelete_elements=Удаление товаров'),
(16, 0, 110, 1, 'const', '<i class=\"fa fa-language\"></i>', 'Константы', 'constants', '', ''),
(18, 25, 120, 1, 'backup', '<i class=\"fa fa-database\"></i>', 'Бэкап базы', 'backup/', '', ''),
(22, 25, 65, 1, '', '<i class=\"fa fa-puzzle-piece\"></i>', 'Сущности', 'essence/', NULL, ''),
(21, 25, 100, 1, '', '<span class=\"fa fa-users \"></span>', 'Админы', 'admin/', NULL, ''),
(25, 0, 150, 1, '', '<span class=\"fa fa-cubes\"></span>', 'Системные', '#', NULL, ''),
(26, 0, 99999, 0, '', '<span class=\"fa fa-spinner\"></span>', 'Разработка', '#', NULL, ''),
(27, 0, 160, 1, '', '<span class=\"fa fa-sliders\"></span>', 'Настройки', 'settings/', NULL, ''),
(28, 0, 22, 0, '', '<i class=\"fa fa-briefcase\"></i>', 'Проекты', 'entity/showList/projects/', NULL, ''),
(29, 0, 23, 0, '', '', 'Акции', 'entity/showList/offers/', NULL, ''),
(30, 0, 21, 0, '', '<i class=\"fa fa-folder-open\"></i>', 'Услуги', 'entity/showList/services/', NULL, ''),
(31, 0, 23, 0, '', '<i class=\"fa fa-newspaper-o\"></i>', 'Блог(интересное)', 'entity/showList/blog/', NULL, ''),
(32, 0, 30, 1, '', '<i class=\"fa fa-users\"></i>', 'Сотрудники', 'entity/showList/workers/', NULL, ''),
(33, 0, 40, 0, '', '<i class=\"fa fa-arrows\"></i>', 'Направления', 'entity/showList/directions/', NULL, '');

-- --------------------------------------------------------

--
-- Структура таблицы `slonne__settings`
--

DROP TABLE IF EXISTS `slonne__settings`;
CREATE TABLE `slonne__settings` (
  `title_postfix` varchar(255) NOT NULL,
  `title_separator` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `keywords` text NOT NULL,
  `form_emails` text NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=16384 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slonne__settings`
--

INSERT INTO `slonne__settings` (`title_postfix`, `title_separator`, `description`, `keywords`, `form_emails`) VALUES
('Студия -=Decor Parquet=-', ' - ', 'Укладка и изготовление штучного и художественного паркета в Алматы и по всему Казахстану', 'паркет, укладка, художественный паркет, Алматы, Астана, Атырау, Актау, по всему Казахстану.', 'fyodor.rogozin@gmail.com,');

-- --------------------------------------------------------

--
-- Структура таблицы `users`
--

DROP TABLE IF EXISTS `users`;
CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `surname` varchar(30) NOT NULL,
  `name` varchar(30) NOT NULL,
  `fathername` varchar(30) NOT NULL,
  `password` varchar(255) NOT NULL,
  `birthdate` date NOT NULL,
  `email` varchar(30) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `active` int(1) NOT NULL DEFAULT 0,
  `salt` varchar(255) NOT NULL,
  `registrationDate` datetime NOT NULL,
  `registrationIp` varchar(20) NOT NULL,
  `lastActivity` datetime NOT NULL,
  `lastIp` varchar(30) NOT NULL,
  `sex` int(1) NOT NULL
) ENGINE=InnoDB AVG_ROW_LENGTH=8192 DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `users`
--

INSERT INTO `users` (`id`, `surname`, `name`, `fathername`, `password`, `birthdate`, `email`, `phone`, `active`, `salt`, `registrationDate`, `registrationIp`, `lastActivity`, `lastIp`, `sex`) VALUES
(5, 'Ким', 'Дмитрий', 'Вадимович', 'qwe2312', '1987-09-08', 'tsop.tya@gmail.com', '8 777 371 31 51', 1, 'HTz8TzEdF_AGS89', '2015-02-16 18:30:30', '127.0.0.1', '2015-02-16 18:30:30', '127.0.0.1', 0),
(6, '1', '2', '3', '6', '1998-01-01', '5@qwe.er', '4', 0, 'Q72343afD_74hsk', '2015-02-16 18:33:50', '127.0.0.1', '2015-02-16 18:33:50', '127.0.0.1', 0);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `entity__blog`
--
ALTER TABLE `entity__blog`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__blog_blocks`
--
ALTER TABLE `entity__blog_blocks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__directions`
--
ALTER TABLE `entity__directions`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__gallery`
--
ALTER TABLE `entity__gallery`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__gallery_en`
--
ALTER TABLE `entity__gallery_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__news`
--
ALTER TABLE `entity__news`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__news_en`
--
ALTER TABLE `entity__news_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__pages`
--
ALTER TABLE `entity__pages`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__pages_en`
--
ALTER TABLE `entity__pages_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__projects`
--
ALTER TABLE `entity__projects`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__projects_blocks`
--
ALTER TABLE `entity__projects_blocks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__services`
--
ALTER TABLE `entity__services`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__test_essence`
--
ALTER TABLE `entity__test_essence`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__test_essence_en`
--
ALTER TABLE `entity__test_essence_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__wares`
--
ALTER TABLE `entity__wares`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__wares_blocks`
--
ALTER TABLE `entity__wares_blocks`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__wares_blocks_en`
--
ALTER TABLE `entity__wares_blocks_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__wares_en`
--
ALTER TABLE `entity__wares_en`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `entity__workers`
--
ALTER TABLE `entity__workers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `media`
--
ALTER TABLE `media`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__admingroups`
--
ALTER TABLE `slonne__admingroups`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__admins`
--
ALTER TABLE `slonne__admins`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__admin_groups`
--
ALTER TABLE `slonne__admin_groups`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__constants`
--
ALTER TABLE `slonne__constants`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__essences`
--
ALTER TABLE `slonne__essences`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__fields`
--
ALTER TABLE `slonne__fields`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slonne__modules`
--
ALTER TABLE `slonne__modules`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `entity__blog`
--
ALTER TABLE `entity__blog`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT для таблицы `entity__blog_blocks`
--
ALTER TABLE `entity__blog_blocks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `entity__directions`
--
ALTER TABLE `entity__directions`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `entity__gallery`
--
ALTER TABLE `entity__gallery`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `entity__gallery_en`
--
ALTER TABLE `entity__gallery_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `entity__news`
--
ALTER TABLE `entity__news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `entity__news_en`
--
ALTER TABLE `entity__news_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;

--
-- AUTO_INCREMENT для таблицы `entity__pages`
--
ALTER TABLE `entity__pages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=132;

--
-- AUTO_INCREMENT для таблицы `entity__pages_en`
--
ALTER TABLE `entity__pages_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=31;

--
-- AUTO_INCREMENT для таблицы `entity__projects`
--
ALTER TABLE `entity__projects`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=29;

--
-- AUTO_INCREMENT для таблицы `entity__projects_blocks`
--
ALTER TABLE `entity__projects_blocks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;

--
-- AUTO_INCREMENT для таблицы `entity__services`
--
ALTER TABLE `entity__services`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;

--
-- AUTO_INCREMENT для таблицы `entity__test_essence`
--
ALTER TABLE `entity__test_essence`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT для таблицы `entity__test_essence_en`
--
ALTER TABLE `entity__test_essence_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT для таблицы `entity__wares`
--
ALTER TABLE `entity__wares`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=40;

--
-- AUTO_INCREMENT для таблицы `entity__wares_blocks`
--
ALTER TABLE `entity__wares_blocks`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=51;

--
-- AUTO_INCREMENT для таблицы `entity__wares_blocks_en`
--
ALTER TABLE `entity__wares_blocks_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=36;

--
-- AUTO_INCREMENT для таблицы `entity__wares_en`
--
ALTER TABLE `entity__wares_en`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=422;

--
-- AUTO_INCREMENT для таблицы `entity__workers`
--
ALTER TABLE `entity__workers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;

--
-- AUTO_INCREMENT для таблицы `media`
--
ALTER TABLE `media`
  MODIFY `id` int(9) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1153;

--
-- AUTO_INCREMENT для таблицы `slonne__admingroups`
--
ALTER TABLE `slonne__admingroups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `slonne__admins`
--
ALTER TABLE `slonne__admins`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `slonne__admin_groups`
--
ALTER TABLE `slonne__admin_groups`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `slonne__constants`
--
ALTER TABLE `slonne__constants`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=62;

--
-- AUTO_INCREMENT для таблицы `slonne__essences`
--
ALTER TABLE `slonne__essences`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=67;

--
-- AUTO_INCREMENT для таблицы `slonne__fields`
--
ALTER TABLE `slonne__fields`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=179;

--
-- AUTO_INCREMENT для таблицы `slonne__modules`
--
ALTER TABLE `slonne__modules`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=34;

--
-- AUTO_INCREMENT для таблицы `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
